<html><head><meta name="description" content="Pamphlets and online texts for the angry wage worker."><meta name="keywords" content="prole, proletarian, anti--capitalist, anti--capitalism, communist, communism, anarchist, anarchism, working class, situationist, proletarian information, prole info, wage slavery, against work, anti--work, subversive"><LINK REL="SHORTCUT ICON" HREF="images/icon.ico"> <link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css"><title>prole.info</title></head><body><p class=title><strong>ZRU&#352;I&#356; RE&#352;TAUR&Aacute;CIE<br>robotn&iacute;cka kritika stravovacieho priemyslu </strong></p><blockquote><p>AKO FUNGUJE RE&#352;TAUR&Aacute;CIA:<br>&#268;o je to re&#353;taur&aacute;cia? V&yacute;robn&yacute; proces. De&#318;ba pr&aacute;ce a pou&#382;&iacute;vanie strojov. N&aacute;por a stres. Prepitn&eacute;. Z&aacute;kazn&iacute;ci. N&aacute;tlak a konkurencia  </p><p>AKO SA TAK&Aacute; RE&#352;TAUR&Aacute;CIA ROZVRACIA:<br>&#268;o chce pracuj&uacute;ci. Pracovn&eacute; skupiny. Robotn&iacute;ci, mana&#382;ment a robotn&iacute;cky mana&#382;ment. Odbory. Svet bez re&#353;taur&aacute;ci&iacute;.</p></blockquote><p class="title"><br>o o o o o<br>&nbsp;</p><blockquote><p><em>&#8222;Ke&#271; sa tak nad t&yacute;m zamysl&iacute;te, je &#269;udn&eacute;, &#382;e tis&iacute;ce &#318;ud&iacute; v modern&yacute;ch ve&#318;komest&aacute;ch za&#269;&iacute;naj&uacute; de&#328; drhnut&iacute;m riadu v hor&uacute;cich, dusn&yacute;ch pivniciach. Ot&aacute;zka, ktor&uacute; predklad&aacute;m, znie, pre&#269;o tak&yacute;to &#382;ivot st&aacute;le pokra&#269;uje Ð ak&eacute;mu &uacute;&#269;elu sl&uacute;&#382;i a kto chce, aby pokra&#269;oval..."</em><br>-- George Orwell</p></blockquote><p>Od &#353;es&#357;--, desa&#357;-- &#269;i &#353;trn&aacute;s&#357;hodinov&eacute;ho st&aacute;tia &#357;a u&#382; bol&iacute; chrb&aacute;t. P&aacute;chne&#353; od morsk&yacute;ch potv&#244;r a korenia na m&auml;so. Prem&aacute;va&#353; sa hore--dolu cel&uacute; noc. Je ti hor&uacute;co. &#352;aty sa ti lepia na spoten&eacute; telo. V hlave ti v&iacute;ria tie naj&#269;udnej&#353;ie my&#353;lienky.</p><p>Zachyt&aacute;va&#353; &uacute;tr&#382;ky a &uacute;lomky konverz&aacute;ci&iacute; z&aacute;kazn&iacute;kov, a st&aacute;le mus&iacute;&#353; preru&#353;ova&#357; rozhovory s tvojimi kolegami a kolegy&#328;ami. &#8222;Aha, nie je to mil&eacute;? T&aacute;to re&#353;taur&aacute;cia podporuje t&uacute; charitu na z&aacute;chranu vlkov.&#8220; &#8222;Nem&#244;&#382;em uveri&#357;, &#382;e s n&iacute;m spala. &#352;tetka jedna!&#8220;</p><p>&#8222;Hej, m&aacute;me probl&eacute;my so stol&aacute;rmi. Chc&uacute; viac pe&#328;az&iacute;.&#8220; &#8222;Tak&#382;e mi hovor&iacute;, &#8222;tie slim&aacute;ky sa nedaj&uacute; jes&#357;&#8220; a ja mu na to: A &#269;o si &#269;akal? Ve&#271; s&uacute; to m&auml;kk&yacute;&#353;e. HAHAHAHAHAHAHA.&#8220;</p><p>Nie je &#269;asu prem&yacute;&#353;&#318;a&#357; nad t&yacute;m, &#269;i m&aacute;&#353; probl&eacute;my vo vz&#357;ahoch, &#269;i si r&aacute;no nak&racute;mila ma&#269;ku alebo ako tento mesiac splat&iacute;&#353; n&aacute;jomn&eacute;, m&aacute;&#353; toti&#382; vybavi&#357; &#271;al&#353;iu objedn&aacute;vku.</p><p>Hraj&uacute; zase t&uacute; ist&uacute; pesni&#269;ku. Oplachuje&#353; t&uacute; ist&uacute; &#353;&aacute;lku od k&aacute;vy pre mlad&uacute; dvojicu pri okne Ð t&aacute; dvojica je na druhom rande. Usmeje&#353; sa na nich t&yacute;m ist&yacute;m nemastn&yacute;m--neslan&yacute;m &uacute;smevom obsluhy, obr&aacute;ti&#353; sa, kr&aacute;&#269;a&#353; popri tej istej g&yacute;&#269;ovej v&yacute;zdobe a postav&iacute;&#353; sa na to ist&eacute; miesto s v&yacute;h&#318;adom na jed&aacute;le&#328;. Za tebou sa pomocn&yacute; &#269;a&#353;n&iacute;k sna&#382;&iacute; zo&#353;kraba&#357; tie ist&eacute; zvy&#353;ky pou&#382;it&eacute;ho masla z taniera sp&auml;&#357; do plastov&eacute;ho obalu. Toto nie je iba d&eacute;jˆ vu.</p><p>Je &#269;as volieb. &#268;a&#353;n&iacute;&#269;ka rob&iacute; naraz tri r&#244;zne stoly. Odznaky z&aacute;kazn&iacute;kov pri ka&#382;dom stole oznamuj&uacute;, &#382;e podporuj&uacute; tri r&#244;zne politick&eacute; strany. Ke&#271; pendluje od stola k stolu, chv&aacute;li program tej politickej strany, ktor&uacute; podporuje z&aacute;kazn&iacute;k. Z&aacute;kazn&iacute;ci s&uacute; vtedy spokojn&iacute; a d&aacute;vaj&uacute; jej vysok&yacute; tringelt. &#268;a&#353;n&iacute;&#269;ka v&#353;ak asi ani nep&#244;jde voli&#357;.</p><p>Raz v noci sa nedostav&iacute; um&yacute;va&#269; riadu. Riady sa za&#269;&iacute;naj&uacute; kopi&#357;. Nejak&yacute; kuch&aacute;r sa sna&#382;&iacute; zapn&uacute;&#357; um&yacute;va&#269;ku, ale zist&iacute;, &#382;e nefunguje. Dvierka s&uacute; ohnut&eacute; a k&aacute;ble vytrhnut&eacute;. O tom um&yacute;va&#269;ovi u&#382; nikto viac nepo&#269;ul.</p><p>Koniec! U&#382; &#382;iadny prieber&#269;iv&yacute; z&aacute;kazn&iacute;k. U&#382; &#382;iadna mana&#382;&eacute;rska svi&#328;a. &#381;iadna h&aacute;dka s kolegom. &#381;iadny tanier so smrad&#318;av&yacute;mi mu&#353;&#318;ami. U&#382; nikdy sa kv&#244;li zhonu nepop&aacute;li&#353;, ani nepore&#382;e&#353;. U&#382; &#382;iadny s&#318;ub, &#382;e si zajtra pod&aacute;&#353; inzer&aacute;t Ð aby si si o &#271;al&#353;ie dva t&yacute;&#382;dne dala ten ist&yacute; s&#318;ub.</p><p>Re&#353;taur&aacute;cia je jedno mizern&eacute; miesto.</p><p>Vo v&#353;etk&yacute;ch re&#353;taur&aacute;ci&aacute;ch, aj v t&yacute;ch, ktor&eacute; maj&uacute; kvetnat&eacute; reklamy v novin&aacute;ch a pon&uacute;kaj&uacute; organick&eacute;, di&eacute;tne, veg&aacute;nske jedl&aacute;, maj&uacute; dobov&uacute; atmosf&eacute;ru, na sten&aacute;ch p&#244;sobiv&eacute; kresby, pracuj&uacute; kuch&aacute;ri, &#269;a&#353;n&iacute;ci a um&yacute;va&#269;i, ktor&iacute; s&uacute; vystresovan&iacute;, deprimovan&iacute;, znuden&iacute; a sna&#382;ia si n&aacute;js&#357; nov&uacute; pr&aacute;cu. </p><p class="title"><strong>AKO FUNGUJE RE&#352;TAUR&Aacute;CIA</strong></p><blockquote><p><em>&#8222;Omeleta sa ned&aacute; urobi&#357; bez toho, aby ste rozbili vajce.&#8220;</em><br>-- Maximilian Robespierre </p></blockquote><p class="title"><strong>&#268;O JE TO RE&#352;TAUR&Aacute;CIA?</strong></p><blockquote><p><em>&#8222;Ni&#269; tak&eacute; ako obed zdarma nejestvuje." </em><br>-- spopularizoval Milton Friedman</p></blockquote><p>Svet si bez re&#353;taur&aacute;ci&iacute; dnes ani nevieme predstavi&#357;. Podmienky pre vznik re&#353;taur&aacute;ci&iacute; nach&aacute;dzame v&#353;ade a zdaj&uacute; sa by&#357; takmer prirodzen&eacute;. Nevieme si dokonca ani predstavi&#357;, ako inak by sa &#318;udia mohli stravova&#357; (samozrejme, ak neberieme do &uacute;vahy obchody s potravinami). No aj re&#353;taur&aacute;cie, rovnako ako parlamentn&aacute; demokracia, &#353;t&aacute;t, nacionalizmus alebo profesion&aacute;lna pol&iacute;cia, s&uacute; vyn&aacute;lezmi modern&eacute;ho kapitalistick&eacute;ho sveta.</p><p>Prv&eacute; re&#353;taur&aacute;cie sa za&#269;ali objavova&#357; v Par&iacute;&#382;i v &#353;es&#357;desiatych rokoch 18. storo&#269;ia a a&#382; do p&auml;&#357;desiatych rokov 19. storo&#269;ia bola v&auml;&#269;&#353;ina re&#353;taur&aacute;ci&iacute; s&uacute;streden&aacute; pr&aacute;ve v Par&iacute;&#382;i. Najprv v nich pred&aacute;vali iba mal&eacute; porcie gul&aacute;&#353;u, ktor&eacute; sa volali &#8222;restaurants&#8220; a boli ur&#269;en&eacute; na ozdravenie chor&yacute;ch &#318;ud&iacute;.</p><p>Dovtedy sa &#318;udia nechodili najes&#357; von ako dnes. Aristokrati mali na varenie slu&#382;obn&iacute;ctvo. Zvy&#353;ok obyvate&#318;stva, najm&auml; ro&#318;n&iacute;ci, jed&aacute;val doma. Existovali hostince pre pocestn&yacute;ch, kde za cenu izby pon&uacute;kali aj jedlo. Hostinsk&yacute; i jeho n&aacute;jomn&iacute;ci sedeli a jedli spolu za jedn&yacute;m stolom. Existovali profesion&aacute;lni kuch&aacute;ri, ktor&iacute; pripravovali jedl&aacute; na svadby, pohreby a in&eacute; v&yacute;nimo&#269;n&eacute; pr&iacute;le&#382;itosti. Existovali aj taverny, vin&aacute;rne, kaviarne a pek&aacute;rne, kde sa priamo na mieste dali jes&#357; a pi&#357; &#353;pecifick&eacute; v&yacute;robky. Neexistovali v&#353;ak &#382;iadne re&#353;taur&aacute;cie.</p><p>&#268;iasto&#269;ne aj preto, lebo boli neleg&aacute;lne. Jedlo vyr&aacute;bali remeseln&iacute;ci, zdru&#382;en&iacute; do nieko&#318;k&yacute;ch &uacute;zko &#353;pecializovan&yacute;ch cechov. Existovali tzv. &#8222;charcutieri&#8220; (ktor&iacute; pracovali s brav&#269;ov&yacute;m m&auml;som a vyr&aacute;bali p&aacute;rky), &#8222;r&#244;tisseuri" (ktor&iacute; piekli m&auml;so a sprac&uacute;vali hydinu), v&yacute;robcovia pa&#353;t&eacute;t, pern&iacute;kov, octu a cukroviniek. Pod&#318;a z&aacute;kona mohol pern&iacute;ky vyr&aacute;ba&#357; iba pernik&aacute;r. V najlep&#353;om pr&iacute;pade udelil kr&aacute;&#318; zvl&aacute;&#353;tne povolenie na v&yacute;robu a predaj viacer&yacute;ch kateg—ri&iacute; jedla konkr&eacute;tnej rodine alebo remeseln&iacute;kovi.</p><p>Tieto z&aacute;kony v&#353;ak odr&aacute;&#382;ali star&yacute; sp&#244;sob &#382;ivota. Spolu s rast&uacute;cimi mestami, trhmi a obchodom r&aacute;stla aj sila a v&yacute;znam kupcov a obchodn&iacute;kov. Prv&eacute; re&#353;taur&aacute;cie sa zameriavali na klientelu zo strednej triedy. S pr&iacute;chodom franc&uacute;zskej revol&uacute;cie, ke&#271; bola zvrhnut&aacute; monarchia a popraven&yacute; kr&aacute;&#318;, sa zru&#353;ili aj cechy a obchod mal zrazu vo&#318;n&eacute; ruky. B&yacute;val&iacute; kuch&aacute;ri aristokratov za&#269;ali pracova&#357; pre obchodn&iacute;kov alebo si rozbehli svoj vlastn&yacute; obchod. Vyberan&eacute; jedl&aacute; sa zdemokratizovali a ka&#382;d&yacute; (kto mal peniaze) sa mohol stravova&#357; ako kr&aacute;&#318;. Po&#269;et re&#353;taur&aacute;ci&iacute; sa rap&iacute;dne zvy&#353;oval.</p><p>Jedlo sa pod&aacute;valo po cel&uacute; otv&aacute;raciu dobu a dostal ho ktoko&#318;vek, kto si ho mohol dovoli&#357;. Z&aacute;kazn&iacute;ci sedeli pri jednotliv&yacute;ch stoloch, jedli z tanierov alebo misiek s tepl&yacute;m jedlom, ktor&eacute; si spomedzi mnoh&yacute;ch sami vybrali. Re&#353;taur&aacute;cie sa zv&auml;&#269;&#353;ovali, rozv&iacute;jali a prid&aacute;vali mo&#382;nos&#357; st&aacute;leho menu s mnoh&yacute;mi druhmi jed&aacute;l a n&aacute;pojov. &#268;&iacute;m viac bolo re&#353;taur&aacute;ci&iacute;, t&yacute;m viac sa aj taverny, vin&aacute;rne, kaviarne a hostince menili na zariadenia re&#353;taura&#269;n&eacute;ho typu.</p><p>&#268;&iacute;m viac bolo re&#353;taur&aacute;ci&iacute;, t&yacute;m viac sa rozv&iacute;jal trh. Potreby, ktor&eacute; sa predt&yacute;m uspokojovali prostredn&iacute;ctvom priameho vz&#357;ahu panstva (medzi p&aacute;nom a jeho sluhom) alebo s&uacute;kromn&eacute;ho vz&#357;ahu (v rodine), sa teraz uspokojovali na vo&#318;nom trhu. Z priameho &uacute;tlaku sa stal vz&#357;ah medzi kupuj&uacute;cim a pred&aacute;vaj&uacute;cim. Podobn&eacute; roz&#353;&iacute;renie trhu sa udialo o storo&#269;ie nesk&#244;r s rozvojom fast foodu. Po tom, &#269;o v p&auml;&#357;desiatych rokoch 20. storo&#269;ia do&#353;lo k podkopaniu roly &#8222;&#382;eny v dom&aacute;cnosti&#8220; a &#382;eny sa presunuli na otvoren&yacute; trh pr&aacute;ce, mnoh&eacute; &uacute;kony, ktor&eacute; predt&yacute;m vykon&aacute;vali doma, sa preniesli na trh. Fast--foodov&eacute; re&#353;taur&aacute;cie sa r&yacute;chlo vzm&aacute;hali a platili mzdy za pr&aacute;cu, ktor&aacute; sa kedysi robila v dom&aacute;cnosti.</p><p>Dev&auml;tn&aacute;ste storo&#269;ie prinieslo prinieslo priemyseln&uacute; revol&uacute;ciu. Stroje sp&#244;sobili vo v&#353;etkom z&aacute;sadn&yacute; prevrat. Ke&#271;&#382;e sa zvy&#353;ovala efektivita po&#318;nohospod&aacute;rskych met—d, ro&#318;n&iacute;ci boli z p&#244;dy vytl&aacute;&#269;an&iacute; a dopl&#328;ovali stavy b&yacute;val&yacute;ch remeseln&iacute;kov v mest&aacute;ch, &#269;&iacute;m sa vytv&aacute;rala modern&aacute; robotn&iacute;cka trieda. In&uacute; mo&#382;nos&#357;, ako pracova&#357; pre niekoho in&eacute;ho, nemali.</p><p>Modern&eacute; re&#353;taur&aacute;cie dne&#353;nej podoby sa vykry&#353;talizovali v 19. storo&#269;&iacute; a roz&#353;&iacute;rili sa po celom svete. Tento proces si vy&#382;adoval nieko&#318;ko vec&iacute;: obchodn&iacute;kov s kapit&aacute;lom ochotn&yacute;ch investova&#357; do re&#353;taur&aacute;ci&iacute;, z&aacute;kazn&iacute;kov, ktor&iacute; svoj hlad chceli uspokoji&#357; k&uacute;pen&iacute;m jedla na vo&#318;nom trhu a robotn&iacute;kov, ktor&iacute; nemali in&uacute; mo&#382;nos&#357;, len pracova&#357; pre niekoho in&eacute;ho. Spolu s t&yacute;mito okolnos&#357;ami sa rozv&iacute;jali aj re&#353;taur&aacute;cie.</p><p class="title"><strong>V&Yacute;ROBN&Yacute; PROCES</strong></p><blockquote><p><em>&#8222;Peniaze s&uacute; ako ruka alebo noha, bu&#271; ju pou&#382;&iacute;va&#353;, alebo o &#328;u pr&iacute;de&#353;.&#8220;</em><br>--Henry Ford</p></blockquote><p>Z&aacute;kazn&iacute;kom sa pri pojme &#8222;re&#353;taur&aacute;cia&#8220; vybav&iacute; pokrm, teda tepl&eacute; jedlo, ktor&eacute; si v nej m&#244;&#382;u zjes&#357;. Predstavia si tie&#382; miesto na z&aacute;bavu a spolo&#269;ensk&yacute; &#382;ivot Ð ak&eacute;si poloverejn&eacute; miesto, miesto na uzatv&aacute;ranie obchodov, miesto na oslavu naroden&iacute;n alebo na rande. Z&aacute;kazn&iacute;ci si kupuj&uacute; nielen potravu, ale aj atmosf&eacute;ru, kult&uacute;ru a z&aacute;&#382;itok z jedla. Z&aacute;kazn&iacute;ci maj&uacute; re&#353;taur&aacute;cie radi. S&uacute; predsa konzumenti.</p><p>Pred&aacute;vaj&uacute;cim je vlastn&iacute;k re&#353;taur&aacute;cie. Pr&aacute;ve on riadi cel&yacute; v&yacute;robn&yacute; proces, a ponuka re&#353;taur&aacute;cie zvy&#269;ajne tvaruje aj n&aacute;roky z&aacute;kazn&iacute;kov. Vlastn&iacute;k re&#353;taur&aacute;cie nepracuje preto, lebo t&uacute;&#382;i nak&racute;mi&#357; &#318;ud&iacute;. T&iacute; s&uacute; tam hlavne na to, aby zar&aacute;bal. Je mo&#382;n&eacute;, &#382;e vlastn&iacute;kom je &#353;&eacute;fkuch&aacute;r alebo &#269;a&#353;n&iacute;k, ktor&yacute; sa vy&#353;vihol. Alebo niekto, kto sa narodil do bohatej rodiny a o chode re&#353;taur&aacute;cie nem&aacute; ani &#353;ajnu. Tak &#269;i onak, vlastn&iacute;ci za&#269;&iacute;naj&uacute; podnika&#357; len s jedin&yacute;m z&aacute;merom: ry&#382;ova&#357;.</p><p>Kupuj&uacute; r&uacute;ry, chladni&#269;ky, hrnce, panvice, poh&aacute;re, serv&iacute;tky, no&#382;e, dosky na kr&aacute;janie, strieborn&yacute; riad, stoly, stoli&#269;ky, v&iacute;no, lik&eacute;ry, &#269;istiace n&aacute;radie, &#269;erstv&eacute; jedlo i jedlo v konzerv&aacute;ch, oleje, korenie a v&#244;bec v&#353;etko, &#269;o treba na chod modernej re&#353;taur&aacute;cie. Hodnota t&yacute;chto vec&iacute; je podmienen&aacute; mno&#382;stvom pracovn&eacute;ho &#269;asu, nevyhnutn&eacute;ho na ich v&yacute;robu. Pri pou&#382;&iacute;van&iacute; t&yacute;chto vec&iacute; sa ich hodnota dost&aacute;va do hodnoty jedla v re&#353;taur&aacute;cii.</p><p>Hodnota ve&#269;ere z lososa je, napr&iacute;klad, najprv ur&#269;en&aacute; hodnotou pou&#382;it&eacute;ho surov&eacute;ho lososa a zah&racute;&#328;a aj mno&#382;stvo &#269;asu, ktor&yacute; bol potrebn&yacute; na jeho lov (alebo chov) a dopravenie do re&#353;taur&aacute;cie. Do hodnoty jedla sa zapo&#269;&iacute;tava aj hodnota pou&#382;it&eacute;ho priemern&eacute;ho mno&#382;stva su&#353;en&eacute;ho oreg&aacute;na, soli, citr—nu a oleja. Rovnako aj plyn a elektrina spotrebovan&eacute; na varenie &#269;i klimatiz&aacute;ciu. Mal&uacute; &#269;as&#357; hodnoty jedla tvoria n&aacute;klady na opotrebovan&eacute; stroje, na v&yacute;menu tanierov, poh&aacute;rov, &#382;iaroviek, pier, papiera a celkov&uacute; &uacute;dr&#382;bu majetku.</p><p>V&#353;etky tieto polo&#382;ky predstavuj&uacute; pre vlastn&iacute;ka re&#353;taur&aacute;cie kon&#353;tantn&uacute; hodnotu. Z nich re&#353;taur&aacute;cia nezar&aacute;ba. Korenia a v&#353;etky suroviny prenes&uacute; pri pr&iacute;prave do jedla hodnotu, ktor&aacute; sta&#269;&iacute; na ich n&aacute;hradu. Re&aacute;lne n&aacute;klady na jednotliv&eacute; polo&#382;ky sa m&#244;&#382;u pohybova&#357; pod alebo nad ich hodnotou, ale tieto v&yacute;kyvy sa vlastn&yacute;m pohybom zv&auml;&#269;&#353;a sami vyrovnaj&uacute;, zru&#353;ia. &#352;&eacute;f m&#244;&#382;e ma&#357; &#353;&#357;astie Ð zo&#382;enie v&iacute;no za dobr&uacute; cenu a pred&aacute; ho drah&#353;ie. M&#244;&#382;e ma&#357; naopak aj smolu Ð potraviny sa mu pokazia sk&#244;r, ne&#382; sa predaj&uacute;, alebo sa rozbije viac riadu ako oby&#269;ajne. Skr&aacute;tka, n&aacute;kup a predaj nie s&uacute; stabiln&yacute;m zdrojom zisku.</p><p>Re&#353;taur&aacute;cie v&#353;ak vykazuj&uacute; spo&#318;ahliv&yacute; zisk.</p><p>Na to, aby vlastn&iacute;k uviedol do chodu v&#353;etky suroviny, jedlo, n&aacute;radia a stroje v re&#353;taur&aacute;cii, potrebuje e&#353;te zamestnancov, ktor&iacute; pre&#328;ho znamenaj&uacute; iba &#271;al&#353;iu &#269;as&#357; invest&iacute;ci&iacute;. Vlastn&iacute;k si kupuje na&#353;u schopnos&#357; pracova&#357; a na ur&#269;it&uacute; dobu sa st&aacute;vame jeho. Hodnotou zamestnanca je mzda, teda mno&#382;stvo pe&#328;az&iacute;, ktor&eacute; potrebujeme na jedlo, oble&#269;enie, b&yacute;vanie, alkohol, l&iacute;stky na autobus a v&#353;etko ostatn&eacute;, potrebn&eacute; na to, aby sme chodili do pr&aacute;ce. To viac--menej z&aacute;vis&iacute; od toho, &#269;i sa od n&aacute;s vy&#382;aduje pekn&eacute; oble&#269;enie a schopnos&#357; so z&aacute;kazn&iacute;kmi hovori&#357; o v&iacute;ne alebo franc&uacute;zskych dejin&aacute;ch, alebo &#269;i len sta&#269;&iacute;, &#382;e tam jednoducho sme a nep&#318;ujeme im do jedla. Podobne to z&aacute;vis&iacute; aj od cien potrav&iacute;n a b&yacute;vania v konkr&eacute;tnom meste alebo krajine, kde sa re&#353;taur&aacute;cia nach&aacute;dza. Mzdy taktie&#382; odr&aacute;&#382;aj&uacute; mocensk&yacute; pomer medzi robotn&iacute;kmi a zamestn&aacute;vate&#318;mi. Tam, kde sme siln&iacute;, si m&#244;&#382;eme vyn&uacute;ti&#357; vy&#353;&#353;ie platy. Tam, kde sme slab&iacute;, m&#244;&#382;u platy klesn&uacute;&#357; na &uacute;rove&#328; hol&eacute;ho pre&#382;itia.</p><p>Mzdy s&uacute; s&iacute;ce drah&eacute;, ale stoja za to. Na rozdiel od konzervy fazule toti&#382; kuch&aacute;r pre vlastn&iacute;ka re&#353;taur&aacute;cie zar&aacute;ba. Konzerva fazule prich&aacute;dza do re&#353;taur&aacute;cie s hodnotou, zalo&#382;enou na mno&#382;stve pr&aacute;ce, nevyhnutnej na jej v&yacute;robu. T&aacute;to konzerva sa spotrebuje a jej hodnota sa pren&aacute;&#353;a do hodnoty polievky, v ktorej bola pou&#382;it&aacute;. Kuch&aacute;r sa v&#353;ak nespotreb&uacute;va. Ve&#318;k&yacute; podiel na hodnote polievky tvor&iacute; pr&aacute;ca kuch&aacute;ra, ktor&uacute; do v&yacute;roby polievky vlo&#382;&iacute;. Zamestnanci nie s&uacute; platen&iacute; pod&#318;a toho, ko&#318;ko pracuj&uacute;. Na&#353;u schopnos&#357; pracova&#357; si &#353;&eacute;f kupuje na ur&#269;it&yacute; &#269;as, po&#269;as ktor&eacute;ho pre&#328;ho m&aacute;me pracova&#357;. Na&#353;a pr&aacute;ca prid&aacute;va jedlu hodnotu a vytv&aacute;ra podmienky, v ktor&yacute;ch sa m&#244;&#382;e t&aacute;to hodnota premeni&#357; na peniaze. V skuto&#269;nosti prid&aacute;vame jedl&aacute;m, ktor&eacute; sa predaj&uacute; po&#269;as na&#353;ej pracovnej doby, omnoho v&auml;&#269;&#353;iu hodnotu, ne&#382; n&aacute;m nasp&auml;&#357; vypl&aacute;caj&uacute;. Pr&aacute;ve v&#271;aka tomuto tohto rozdielu, alebo nadhodnote, re&#353;taur&aacute;cie zar&aacute;baj&uacute;. Majitelia nehnute&#318;nost&iacute; a r&#244;zne &uacute;rovne &#353;t&aacute;tu si z tejto nadhodnoty ber&uacute; svoj podiel prostredn&iacute;ctvom n&aacute;jomn&eacute;ho, dan&iacute;, licenci&iacute; na predaj alkoholu a rozli&#269;n&yacute;ch pok&uacute;t.</p><p>Podnikate&#318; za&#269;&iacute;na s peniazmi. Nakupuje tovary (potraviny, koreniny, stroje a n&aacute;radie, ako aj schopnos&#357; pracova&#357; od zamestnancov), ktor&eacute; sa daj&uacute; do pohybu vo v&yacute;robnom procese a vytvoria tak &#271;al&#353;&iacute; tovar Ð re&#353;taura&#269;n&uacute; stravu Ð ktor&aacute; sa vz&aacute;p&auml;t&iacute; na mieste pred&aacute; z&aacute;kazn&iacute;kom. Z&iacute;skan&eacute; peniaze s&uacute; v&auml;&#269;&#353;ie, ne&#382; p&#244;vodn&yacute; vklad. Op&auml;tovne sa investuj&uacute; sa a cel&yacute; okruh sa za&#269;&iacute;na znova. Kapit&aacute;l rastie t&yacute;m, &#382;e ho podnikate&#318; nech&aacute;va obieha&#357; vo v&yacute;robnom procese.</p><p>D&#244;vodom, pre&#269;o existuj&uacute; re&#353;taur&aacute;cie, je pr&aacute;ve tento pohyb kapit&aacute;lu, z ktor&eacute;ho vypl&yacute;va aj konkr&eacute;tna forma a priority danej re&#353;taur&aacute;cie. Nez&aacute;le&#382;&iacute; na tom, &#382;e re&#353;taur&aacute;cia vyr&aacute;ba jedlo, d&#244;le&#382;it&eacute; je, &#382;e produkuje nadhodnotu a zisk. Re&#353;taur&aacute;cia je v&yacute;robn&yacute; proces, ktor&yacute; zar&aacute;ba peniaze pre jej &#353;&eacute;fa, a ten chce zarobi&#357; &#269;o najviac. Z &#269;asu na &#269;as musia bezpe&#269;nos&#357;, &#269;istota a dokonca aj dodr&#382;iavanie z&aacute;konov &iacute;s&#357; bokom, aby zisk mohol by&#357; vy&#353;&#353;&iacute;.</p><p>Re&#353;taur&aacute;cia v&#353;ak znamen&aacute; &#269;osi &uacute;plne odli&#353;n&eacute; pre robotn&iacute;kov. V re&#353;taur&aacute;cii nerob&iacute;me preto, lebo chceme. Sme k tomu don&uacute;ten&iacute;. Nem&aacute;me in&uacute; mo&#382;nos&#357;, ako si zarobi&#357; na &#382;ivobytie, iba pred&aacute;va&#357; svoju schopnos&#357; pracova&#357; niekomu in&eacute;mu -- a zhodou okolnost&iacute; to m&#244;&#382;e by&#357; pr&aacute;ve majite&#318; nejakej re&#353;taur&aacute;cie. Nepripravujeme jedlo preto, lebo n&aacute;s to bav&iacute;, alebo preto, &#382;e ho chceme pripravi&#357; tomu alebo in&eacute;mu konkr&eacute;tnemu z&aacute;kazn&iacute;kovi. Ke&#271; um&yacute;vame dl&aacute;&#382;ky alebo otv&aacute;rame f&#318;a&#353;e v&iacute;na, nenap&Iacute;&#328;ame t&yacute;m svoju potrebu zmysluplnej &#269;innosti. Len vymie&#328;ame n&aacute;&#353; &#269;as za mzdu. To je pre n&aacute;s re&#353;taur&aacute;cia.</p><p>N&aacute;&#353; &#269;as a &#269;innos&#357; v re&#353;taur&aacute;cii nepatria n&aacute;m Ð patria mana&#382;mentu. Hoci v&#353;etko v re&#353;taur&aacute;cii sa d&aacute;va do pohybu a funguje len v&#271;aka n&aacute;m, re&#353;taur&aacute;cia je nie&#269;o cudzie a &#269;osi, &#269;o stoj&iacute; proti n&aacute;m. &#268;&iacute;m tvrd&#353;ie pracujeme, t&yacute;m viac pe&#328;az&iacute; re&#353;taur&aacute;cia zar&aacute;ba. &#268;&iacute;m men&#353;&iacute; plat m&aacute;me, t&yacute;m viac pe&#328;az&iacute; re&#353;taur&aacute;cia zar&aacute;ba. Len ve&#318;mi zriedkavo si pracovn&iacute;ci re&#353;taur&aacute;cie m&#244;&#382;u dovoli&#357; jed&aacute;va&#357; v re&#353;taur&aacute;cii, v ktorej pracuj&uacute;. Be&#382;ne sa st&aacute;va, &#382;e cel&uacute; noc rozn&aacute;&#353;aj&uacute; t&aacute;cky s vyberan&yacute;mi jedlami, no v &#382;al&uacute;dkoch maj&uacute; len k&aacute;vu a such&yacute; chlieb. Re&#353;taur&aacute;cia nem&#244;&#382;e fungova&#357; bez pracuj&uacute;cich, no medzi nimi a ich pr&aacute;cou je st&aacute;ly konflikt. U&#382; len prost&eacute; staranie sa o seba n&aacute;s n&uacute;ti bojova&#357; proti v&yacute;robn&eacute;mu procesu. Lap&aacute;me po dychu po&#269;as ve&#269;ern&eacute;ho frmolu a spoma&#318;ujeme t&yacute;m v&yacute;robu pokrmov. Kradneme jedlo, sme k pr&aacute;ci &#318;ahostajn&iacute;, alebo iba post&aacute;vame a rozpr&aacute;vame sa, &#269;&iacute;m nar&uacute;&#353;ame v&yacute;robn&yacute; proces. &#352;&eacute;f, ktor&yacute; tento proces steles&#328;uje, n&aacute;s do&#328; neust&aacute;le n&uacute;ti. Nakri&#269;&iacute; na n&aacute;s, ke&#271; nerob&iacute;me ni&#269;, alebo ak nie&#269;o nerob&iacute;me r&yacute;chlej&#353;ie, ne&#382; je v &#318;udsk&yacute;ch sil&aacute;ch, alebo ke&#271; rob&iacute;me chyby, ktor&eacute; spoma&#318;uj&uacute; rast jeho z&aacute;robku. Nakoniec zis&#357;ujeme, &#382;e nen&aacute;vid&iacute;me pr&aacute;cu a nen&aacute;vid&iacute;me &#353;&eacute;fa. Boj medzi pracovn&iacute;kmi a mana&#382;mentom re&#353;taur&aacute;cie je jej s&uacute;&#269;as&#357;ou rovnako ako jedlo, v&iacute;no, stoly, stoli&#269;ky alebo ko&#382;en&eacute; obaly na &uacute;&#269;ty.</p><p class="title"><strong>DE&#317;BA PR&Aacute;CE A POU&#381;&Iacute;VANIE STROJOV</strong></p><blockquote><p><em>&#8222;Skuto&#269;n&eacute; nebezpe&#269;enstvo nespo&#269;&iacute;va v tom, &#382;e stroje za&#269;n&uacute; myslie&#357; ako &#318;udia, ale v tom, &#382;e &#318;udia za&#269;n&uacute; myslie&#357; ako stroje.&#8220; </em><br>--Sydney J. Harris</p></blockquote><p>Preto, aby re&#353;taur&aacute;cie mohli &#269;o najefekt&iacute;vnej&#353;ie zar&aacute;ba&#357; &#269;o najviac pe&#328;az&iacute;, s&uacute; v&#353;etky podobne organizovan&eacute;.</p><p>Rozdelia sa &uacute;lohy a jednotliv&iacute; pracuj&uacute;ci sa &#353;pecializuj&uacute; na r&#244;zne aspekty pr&aacute;ce. Tieto rozdelenia s&uacute; to preto, lebo n&aacute;m umo&#382;&#328;uje chrli&#357; pokrmy r&yacute;chlej&#353;ie. Hlavn&eacute; a najzrete&#318;nej&#353;ie hranice nach&aacute;dzame medzi mana&#382;mentom a pracuj&uacute;cimi, a taktie&#382; medzi &#8222;prednou&#8220; a &#8222;zadnou&#8220; &#269;as&#357;ou podniku. T&yacute;m, &#382;e sa tieto rozdelenia upev&#328;uj&uacute;, vznik&aacute; hierarchia a ist&eacute; &uacute;lohy sa sp&aacute;jaj&uacute; s ur&#269;it&yacute;mi druhmi &#318;ud&iacute;. De&#318;ba pr&aacute;ce v typickej malej re&#353;taur&aacute;cii vyzer&aacute; asi takto:</p><blockquote><p class=title><strong>Mana&#382;ment</strong></p><p><strong>&#352;&Eacute;F</strong><br>(Re&#353;taur&aacute;cia mu patr&iacute;. Jeho pr&aacute;cou je zabezpe&#269;i&#357;, aby zar&aacute;bala. Zvy&#269;ajne vie ve&#318;a o jedle. Zostavuje menu, kupuje zariadenie, naj&iacute;ma a vyhadzuje &#318;ud&iacute; a niekedy sa po re&#353;taur&aacute;cii promen&aacute;duje, aby sa uistil, &#382;e v&#353;etci pracuj&uacute; na pln&eacute; obr&aacute;tky. Re&#353;taur&aacute;cia je jeho kapit&aacute;l.) </p><p><strong>MANA&#381;&Eacute;RKA</strong><br>(Jej n&aacute;pl&#328; pr&aacute;ce je kontrola zamestnancov. Vybavuje v&#353;etky s&#357;a&#382;nosti a vzniknut&eacute; probl&eacute;my, &#269;&iacute;m zais&#357;uje hladk&yacute; priebeh pracovn&eacute;ho procesu. Je &#269;asto star&#353;ia ne&#382; zamestnanci a dlh&eacute; roky pracovala ako &#269;a&#353;n&iacute;&#269;ka, barmanka alebo kuch&aacute;rka. Samozrejme, nemus&iacute; &iacute;s&#357; o &#382;enu. Ke&#271;&#382;e chod v&yacute;robn&eacute;ho procesu iba vynucuje a nem&aacute; z neho priamy zisk, nie je v tom tak&aacute; zap&aacute;len&aacute;, ako jej &#353;&eacute;f. Niekedy je ved&uacute;ca z&aacute;rove&#328; i barmanka, hlavn&aacute; &#269;a&#353;n&iacute;&#269;ka alebo &#353;&eacute;fkuch&aacute;rka.</p><p class=title><strong>Pracovn&iacute;ci</strong></p><p class=title><em>zadn&aacute; &#269;as&#357; podniku</em></p><p>Be&#382;nou praxou b&yacute;va, &#382;e cel&yacute; person&aacute;l zadnej &#269;asti podniku je zlo&#382;en&yacute; z neleg&aacute;lnych imigrantov, ktor&iacute; pracuj&uacute; na&#269;ierno. Ke&#271;&#382;e nekomunikuj&uacute; so z&aacute;kazn&iacute;kmi, nemusia vyzera&#357; ako oni, ani hovori&#357; ich jazykom.</p><p><strong>KUCH&Aacute;R TEPL&Yacute;CH JED&Aacute;L</strong><br>(Pripravuje tepl&eacute; jedl&aacute;, najm&auml; predjedl&aacute;. Zvy&#269;ajne b&yacute;va najlep&#353;ie platen&yacute;m zamestnancom v kuchyni a niekedy zast&aacute;va rolu dohliada&#269;a.) </p><p><strong>KUCH&Aacute;R STUDEN&Yacute;CH JED&Aacute;L</strong><br>(Pripravuje &#353;al&aacute;ty, pr&iacute;lohy a dezerty. O nie&#269;o menej kvalifikovan&yacute; a platen&yacute; ne&#382; kuch&aacute;r tepl&yacute;ch jed&aacute;l.) </p><p><strong>POMOCN&Yacute; KUCH&Aacute;R</strong><br>(Pripravuje r&#244;zne pr&iacute;sady. Vyr&aacute;ba hromadn&eacute; jedl&aacute; ako om&aacute;&#269;ky alebo polievky. Pren&aacute;&#353;a hotov&eacute; jedlo a pom&aacute;ha &#271;al&#353;&iacute;m kuch&aacute;rom v &#269;ase najv&auml;&#269;&#353;ieho zhonu.)  </p><p><strong>UM&Yacute;VA&#268; RIADU</strong><br>(Najni&#382;&#353;ia pr&aacute;ca v re&#353;taur&aacute;cii. Um&yacute;va&#269; riadu len um&yacute;va riad a uklad&aacute; ho na miesto. Jeho robota je t&aacute; najsmrad&#318;avej&#353;ia, najhlu&#269;nej&#353;ia, najhor&uacute;cej&#353;ia a fyzicky najn&aacute;ro&#269;nej&#353;ia v celej re&#353;taur&aacute;cii. Zvy&#269;ajne je aj najhor&#353;ie platen&yacute;. T&aacute;to pr&aacute;ca sa vyhradzuje pre ve&#318;mi mlad&yacute;ch alebo ve&#318;mi star&yacute;ch.)</p><p class=title><em>Predn&aacute; &#269;as&#357; podniku</em></p><p>Person&aacute;l prednej &#269;asti podniku m&aacute; re&#353;taur&aacute;ciu reprezentova&#357; a by&#357; schopn&yacute; zaobch&aacute;dza&#357; so z&aacute;kazn&iacute;kmi. &#268;asto s&uacute; to vzdelan&iacute; &#318;udia, ktor&iacute; maj&uacute; nejak&yacute; zbyto&#269;n&yacute; titul zo sloven&#269;iny, hist—rie alebo, &#269;o je e&#353;te hor&#353;ie Ð z dej&iacute;n umenia.</p><p><strong>BARMAN</strong><br>(Mie&#353;a drinky pre z&aacute;kazn&iacute;kov pri bare a pre &#269;a&#353;n&iacute;kov. Mus&iacute; vyvol&aacute;va&#357; dojem, &#382;e sa vyzn&aacute; v mie&#353;an&yacute;ch n&aacute;pojoch, v pive a v&iacute;ne. Pred&aacute;va aj jedlo.) </p><p><strong>&#268;A&#352;N&Iacute;CI</strong><br>(Vybavuj&uacute; objedn&aacute;vky, serv&iacute;ruj&uacute; jedlo, prij&iacute;maj&uacute; platby a spravidla predaj&uacute;, &#269;o sa len d&aacute;. Musia vyvol&aacute;va&#357; zdanie, &#382;e vedia ve&#318;a o jedle a dos&#357; o n&aacute;pojoch.) </p><p><strong>HOSTESKY</strong><br>(Zdv&iacute;haj&uacute; telef—ny a us&aacute;dzaj&uacute; z&aacute;kazn&iacute;kov. Vo ve&#318;k&yacute;ch re&#353;taur&aacute;ci&aacute;ch s&uacute; zvy&#269;ajne potrebn&eacute; neust&aacute;le; v mal&yacute;ch re&#353;taur&aacute;ci&aacute;ch iba cez v&iacute;kendy alebo po&#269;as sviatkov. Pr&aacute;cu hostesiek vykon&aacute;vaj&uacute; takmer v&#382;dy &#382;eny.) </p><p><strong>POMOCN&Yacute; &#268;A&#352;N&Iacute;K</strong><br>(Odstra&#328;uje zo stolov &#353;pinav&eacute; riady. &#268;ist&iacute; a prestiera stoly. Vypom&aacute;ha aj pri varen&iacute; -- kr&aacute;ja chlieb alebo nalieva vodu. So z&aacute;kazn&iacute;kmi ve&#318;mi komunikova&#357; nemus&iacute;.)</p></blockquote><p>Pomocn&iacute; &#269;a&#353;n&iacute;ci a hostesky sa v&auml;&#269;&#353;inou chc&uacute; &#8222;vy&#353;vihn&uacute;&#357;&#8220; a sta&#357; sa &#269;a&#353;n&iacute;kmi alebo barmanmi. Rovnako i um&yacute;va&#269; riadu chce vari&#357;, pomocn&yacute; kuch&aacute;r chce by&#357; kuch&aacute;rom studen&yacute;ch jed&aacute;l, a ten by bol zase rad&#353;ej kuch&aacute;rom tepl&yacute;ch jed&aacute;l.</p><p>Uveden&yacute; popis funkci&iacute;, ako aj vek, pohlavie a etnikum sa l&iacute;&#353;ia od pr&iacute;padu k pr&iacute;padu. Vo v&auml;&#269;&#353;ine re&#353;taur&aacute;cii m&aacute; v&#353;ak majite&#318; ucelen&uacute; predstavu o tom, ako by mali vyzera&#357; pracovn&iacute;ci na jednotliv&yacute;ch postoch. De&#318;ba pr&aacute;ce sa tak prekr&yacute;va s kult&uacute;rnymi rozdielmi.</p><p>Cel&yacute; pracovn&yacute; proces je podelen&yacute; na mal&eacute; &uacute;seky. Za ka&#382;d&yacute; &uacute;sek je zodpovedn&yacute; in&yacute; pracovn&iacute;k, &#269;o ve&#318;mi zefekt&iacute;v&#328;uje zar&aacute;banie pe&#328;az&iacute;. Opakovan&iacute;m t&yacute;ch ist&yacute;ch &#353;pecializovan&yacute;ch &uacute;konov st&aacute;le dokola sa v nich zlep&#353;ujeme. Z&aacute;rove&#328; v&#353;ak pre n&aacute;s pr&aacute;ca str&aacute;ca svoj predo&#353;l&yacute; v&yacute;znam. Dokonca aj t&iacute;, &#269;o chceli robi&#357; v re&#353;taur&aacute;cii (a nechceli robi&#357; in&uacute;, podradn&uacute; pr&aacute;cu), lebo sa zauj&iacute;mali o jedlo alebo v&iacute;no, svoj z&aacute;ujem r&yacute;chlo str&aacute;caj&uacute;. Rovnak&yacute;ch p&auml;tn&aacute;s&#357; min&uacute;t alebo poldruha hodiny sa opakuje ka&#382;d&yacute; de&#328; dokola. Pr&aacute;ca sa st&aacute;va na&#353;ou druhou prirodzenos&#357;ou. Ke&#271; m&aacute;me dobr&yacute; de&#328;, jej monot—nnos&#357; si ani nev&#353;imneme, ale ke&#271; m&aacute;me zl&yacute; de&#328;, a&#382; bolestivo si uvedomujeme jej nez&aacute;&#382;ivnos&#357; a nezmyselnos&#357;.</p><p>V porovnan&iacute; s ostatn&yacute;mi odvetviami ekonomiky vy&#382;aduj&uacute; re&#353;taur&aacute;cie viac pracovnej sily. No rovnako, ako m&aacute; v&yacute;robn&yacute; proces sklon zvy&#353;ova&#357; de&#318;bu pr&aacute;ce, sna&#382;&iacute; sa tie&#382; zavies&#357; do v&yacute;roby stroje. Ka&#382;d&aacute; modern&aacute; re&#353;taur&aacute;cia m&aacute; nejak&eacute; pr&iacute;stroje (spor&aacute;ky, chladni&#269;ky, k&aacute;vovary at&#271;.) a st&uacute;pa tendencia vyu&#382;&iacute;va&#357; ich. Kuch&aacute;r m&#244;&#382;e po&#318;ahky zovrie&#357; vodu na spor&aacute;ku, ale je r&yacute;chlej&#353;ie a jednoduch&#353;ie ma&#357; st&aacute;le k dispoz&iacute;cii pr&iacute;stroj s takmer vriacou vodou. &#268;a&#353;n&iacute;k m&#244;&#382;e objedn&aacute;vky nap&iacute;sa&#357; rukou a odnies&#357; ich do kuchyne, ale namiesto toho ich m&#244;&#382;e na&#357;uka&#357; do mal&eacute;ho po&#269;&iacute;ta&#269;a, posla&#357;, a za rovnak&yacute; &#269;as vybavi&#357; viac objedn&aacute;vok.</p><p>M&aacute;me vo zvyku pri&#318;n&uacute;&#357; k predmetom, s ktor&yacute;mi pracujeme. M&aacute;me radi dobr&yacute; otv&aacute;ra&#269; na v&iacute;no, dobr&uacute; varechu alebo dobre nabr&uacute;sen&yacute; n&#244;&#382;, lebo n&aacute;m u&#318;ah&#269;uj&uacute; na&#353;u pr&aacute;cu. Nem&aacute;me radi, ke&#271; sa po&#269;&iacute;ta&#269; pokaz&iacute;, lebo mus&iacute;me v&#353;etko robi&#357; rukou. &#268;i pr&iacute;stroje pracuj&uacute; hladko alebo nie, ur&#269;uj&uacute; rytmus na&#353;ej pr&aacute;ce. Doba, za ktor&uacute; sa uvar&iacute; jedn&aacute; pr&iacute;sada alebo zohreje druh&aacute;, podmie&#328;uje v&yacute;robu predjedla. Aj vtedy, ke&#271; je v pr&aacute;ci zhon, mus&iacute;me &#269;aka&#357; na to, k&yacute;m &#269;&iacute;ta&#269;ka kreditn&yacute;ch kariet pomali&#269;ky vytla&#269;&iacute; potvrdenie. Ke&#271; m&aacute;me dobr&yacute; de&#328;, pr&iacute;stroje si ani nev&#353;imneme, ale ke&#271; sa n&aacute;m nedar&iacute;, cel&yacute; ve&#269;er ich prekl&iacute;name.</p><p>Zvy&#269;ajne plat&iacute; pravidlo: &#269;&iacute;m je re&#353;taur&aacute;cia v&auml;&#269;&#353;ia, t&yacute;m v&auml;&#269;&#353;mi je pracovn&yacute; proces rozk&uacute;skovan&yacute; a t&yacute;m viac sa pou&#382;&iacute;vaj&uacute; stroje namiesto &#318;ud&iacute;. Vo ve&#318;mi mal&yacute;ch re&#353;taur&aacute;ci&aacute;ch s&uacute; &#269;a&#353;n&iacute;ci, barmani, pomocn&iacute; &#269;a&#353;n&iacute;ci a hosteska &#269;asto jedna a t&aacute; ist&aacute; osoba. Na druhej strane, vo ve&#318;mi ve&#318;k&yacute;ch re&#353;taur&aacute;ci&aacute;ch sa &uacute;loha &#269;a&#353;n&iacute;&#269;ky del&iacute; na dve alebo tri funkcie. &#317;udsk&aacute; pr&aacute;ca sa menej nahr&aacute;dza strojmi v mal&yacute;ch re&#353;taur&aacute;ci&aacute;ch, a viac v re&#353;taur&aacute;ci&aacute;ch s v&auml;&#269;&#353;&iacute;m kapit&aacute;lom.</p><p>Stroje v&#353;ak nie s&uacute; na to, aby n&aacute;m u&#318;ah&#269;ovali pr&aacute;cu, ale na to, aby sa zv&yacute;&#353;il po&#269;et produktov vyroben&yacute;ch ist&yacute;m pracovn&iacute;kom za dan&yacute; &#269;as. Re&#353;taur&aacute;cie, ktor&eacute; ako prv&eacute; zaved&uacute; nejak&yacute; nov&yacute; stroj, s&uacute; ve&#318;mi ziskov&eacute;, preto&#382;e ich v&yacute;roba je efekt&iacute;vnej&#353;ia ako priemer v danom odvetv&iacute;. Av&#353;ak stroje pre re&#353;taur&aacute;ciu nezar&aacute;baj&uacute;, zar&aacute;baj&uacute; pre &#328;u iba zamestnanci. Ke&#271; sa nov&eacute; stroje roz&#353;&iacute;ria do cel&eacute;ho odvetvia, je neefekt&iacute;vne nema&#357; ich. Stroje nahr&aacute;dzaj&uacute; &#318;udsk&uacute; pr&aacute;cu. St&aacute;vaj&uacute; sa tak iba &#271;al&#353;&iacute;m &#269;l&aacute;nkom v re&#357;azi &uacute;konov. Nezmen&#353;uj&uacute; po&#269;et &uacute;konov, ktor&eacute; mus&iacute;me robi&#357;. V&#271;aka nim len mus&iacute;me &#269;astej&#353;ie robi&#357; men&#353;iu &#353;k&aacute;lu &uacute;konov. V d&#244;sledku toho sa na&#353;a pr&aacute;ca e&#353;te viac &#353;pecializuje a st&aacute;va sa monot—nnej&#353;ou. A na stroje sa hnev&aacute;me, ak nerobia svoju robotu. Na&#353;a &#269;innos&#357; v pr&aacute;ci sa zredukovala na tak&uacute; mechanick&uacute; &uacute;rove&#328;, &#382;e sa dost&aacute;vame do konfliktu e&#353;te aj so strojmi.</p><p>Samotn&aacute; re&#353;taur&aacute;cia tvor&iacute; v r&aacute;mci ekonomiky iba mal&uacute; &#269;as&#357; celkovej de&#318;by pr&aacute;ce. Proces, ktor&eacute;ho v&yacute;sledkom je hotov&eacute; jedlo na stole, je rozk&uacute;skovan&yacute; na mal&eacute; &#269;asti. Re&#353;taur&aacute;cia je iba posledn&aacute; &#269;as&#357; procesu, ktor&aacute; zodpoved&aacute; za pr&iacute;pravu jedla a jeho predaj z&aacute;kazn&iacute;kovi. Surov&eacute; m&auml;so a ryby, konzervovan&eacute; potraviny a korenie, stoly, stoli&#269;ky, serv&iacute;tky a z&aacute;stery prich&aacute;dzaj&uacute; do re&#353;taur&aacute;ci&iacute; ako hotov&eacute; tovary z in&yacute;ch podnikov. Vyr&aacute;baj&uacute; ich robotn&iacute;ci v podobnom v&yacute;robnom procese a za podobn&yacute;ch podmienok. Pracovn&iacute;ci re&#353;taur&aacute;cie s&uacute; oddelen&iacute; od t&yacute;chto robotn&iacute;kov. Vid&iacute;me iba obchodn&eacute;ho z&aacute;stupcu distribu&#269;nej spolo&#269;nosti v&iacute;na ako pon&uacute;ka v&iacute;no &#353;&eacute;fovi, alebo &#353;of&eacute;ra z &#269;istiarne ako odv&aacute;&#382;a &#269;i dov&aacute;&#382;a vrecia so serv&iacute;tkami a obrusmi.</p><p class="title"><strong>N&Aacute;POR A STRES</strong></p><blockquote><p><em>&#8222;Kto neznesie teplo, nech nechod&iacute; do kuchyne.&#8220; </em><br>-- Harry S. Truman</p></blockquote><p>Re&#353;taur&aacute;cie sa od ostatn&yacute;ch odvetv&iacute; l&iacute;&#353;ia t&yacute;m, &#382;e nem&#244;&#382;u svoje produkty skladova&#357; a preda&#357; ich nesk&#244;r. Na rozdiel od automobilov&eacute;ho z&aacute;vodu alebo staveniska vyr&aacute;ba re&#353;taur&aacute;cia v&yacute;robky, ktor&eacute; sa musia spotrebova&#357; v priebehu nieko&#318;k&yacute;ch min&uacute;t, inak sa nepredaj&uacute;. To znamen&aacute;, &#382;e rytmus pr&aacute;ce je nerovnomern&yacute;. Pr&aacute;ca prich&aacute;dza vo vln&aacute;ch a n&aacute;poroch, ktor&eacute; sa striedaj&uacute; s pokojn&yacute;mi chv&iacute;&#318;kami. Pracovn&iacute;ci re&#353;taur&aacute;cie sa teda bu&#271; nudia, alebo s&uacute; v strese. A tak sa sna&#382;&iacute;me vyzera&#357; bu&#271; zanepr&aacute;zdnen&iacute;, ke&#271; nem&aacute;me &#269;o robi&#357;, alebo &uacute;plne nezaost&aacute;va&#357;, ke&#271; m&aacute;me robi&#357; s&uacute;&#269;asne desa&#357; vec&iacute;.</p><p>Ka&#382;d&yacute; pracuj&uacute;ci v re&#353;taur&aacute;cii je n&uacute;ten&yacute; pracova&#357; tvrd&#353;ie a r&yacute;chlej&#353;ie. V z&aacute;ujme &#353;&eacute;fa je dosta&#357; viac pr&aacute;ce z rovnak&eacute;ho po&#269;tu zamestnancov, alebo rovnak&eacute; mno&#382;stvo pr&aacute;ce z men&#353;ieho po&#269;tu zamestnancov. Tla&#269;ia n&aacute;s do komick&yacute;ch extr&eacute;mov. Pri typickom ve&#269;ernom zhone uvid&iacute;te kuch&aacute;ra, ako rob&iacute; hranolky, pri&#269;om jedn&yacute;m okom sleduje steak na grile, &#269;ak&aacute; na polievku v mikrovlnke, var&iacute; cestoviny, na panvici zohrieva om&aacute;&#269;ku a ochucuje nejak&uacute; zeleninu Ð to v&#353;etko naraz. Medzit&yacute;m sa &#269;a&#353;n&iacute;&#269;ka, nes&uacute;c &#353;tyri k&aacute;vy a menu s dezertami na jeden st&#244;l, pristav&iacute; pri &#271;al&#353;om stole a prijme nov&uacute; objedn&aacute;vku a &#271;al&#353;&iacute;m dvom stolom povie, &#382;e pri nich bude o min&uacute;tku. Tla&#269;ia n&aacute;s k tomu, aby sme robili &#269;oraz viac ve&#318;mi konkr&eacute;tnych &uacute;loh, naraz a r&yacute;chlo za sebou. Kri&#269;ia na n&aacute;s, ke&#271; to nerob&iacute;me spr&aacute;vne. Jedin&aacute; vec, ktor&uacute; dost&aacute;vaj&uacute; zamestnanci takmer ka&#382;dej re&#353;taur&aacute;cie zadarmo, je k&aacute;va. Pom&aacute;ha n&aacute;m dr&#382;a&#357; krok so &#353;ialen&yacute;m tempom pr&aacute;ce, ke&#271; m&aacute;me v podniku zhon. Tempo je ur&#269;ovan&eacute; mno&#382;stvom pr&aacute;ce, ktor&uacute; treba urobi&#357;. Mus&iacute;me sa mu prisp&#244;sobi&#357; bez oh&#318;adu na to, &#269;i sme chor&iacute;, unaven&iacute;, m&aacute;me opicu, alebo len rozm&yacute;&#353;&#318;ame nad nie&#269;&iacute;m in&yacute;m. A tak si prelep&iacute;me porezan&eacute; prsty a pokra&#269;ujeme v pr&aacute;ci.</p><p>Stres spojen&yacute; so zhonom sa dot&yacute;ka ka&#382;d&eacute;ho. Takmer v&#353;etci pracuj&uacute;ci si trochu usrkn&uacute; z v&iacute;na, whisky a tequily, ke&#271; sa &#353;&eacute;f nepozer&aacute;. Zop&aacute;r zamestnancov sa opije alebo zh&uacute;li hne&#271; po pr&aacute;ci. A po takej typickej noci s&uacute; v&#353;etci vy&#269;erpan&iacute;. Cestou domov si v&#353;&iacute;mame, &#382;e n&aacute;s bol&iacute; chrb&aacute;t, kolen&aacute; &#269;i prsty na ruk&aacute;ch. Zasp&aacute;vaj&uacute;c d&uacute;fame, &#382;e sa n&aacute;m nebude sn&iacute;va&#357; o tom, ako zab&uacute;dame na objedn&aacute;vku, alebo ako na n&aacute;s kri&#269;&iacute; &#353;&eacute;f.</p><p class="title"><strong>PREPITN&Eacute;</strong></p><blockquote><p><em>&#8222;&#268;a&#353;n&iacute;&#269;ka je v tejto krajine povolan&iacute;m &#269;&iacute;slo jeden pre &#382;eny bez vysoko&#353;kolsk&eacute;ho vzdelania. Je to v podstate jedin&aacute; pr&aacute;ca, ktorou si m&#244;&#382;e ktor&aacute;ko&#318;vek &#382;ena zar&aacute;ba&#357; na &#382;ivobytie. D&#244;vodom je prepitn&eacute;.&#8220;</em><br> -- P&aacute;n White (z filmu Gauneri / Reservoir Dogs)</p></blockquote><p>Mnoh&iacute; pracuj&uacute;ci v re&#353;taur&aacute;ci&aacute;ch dost&aacute;vaj&uacute; prepitn&eacute;. To znamen&aacute;, &#382;e &#269;as&#357; mzdy v&aacute;m vypl&aacute;ca priamo &#353;&eacute;f a &#269;as&#357; z&aacute;kazn&iacute;k. Pr&aacute;ce s prepitn&yacute;m b&yacute;vaj&uacute; spravidla tie lep&#353;ie platen&eacute; miesta v re&#353;taur&aacute;cii, &#269;o u niektor&yacute;ch &#318;ud&iacute; vytv&aacute;ra falo&#353;n&uacute; predstavu o s&uacute;vislosti medzi prepitn&yacute;m a dobr&yacute;m platom. Prepitn&eacute; je syst&eacute;m vypl&aacute;cania, ktor&yacute; &#353;&eacute;f vytvoril s ve&#318;mi konkr&eacute;tnym cie&#318;om.</p><p>Re&#353;taur&aacute;cie nem&#244;&#382;u vyr&aacute;ba&#357; v pravidelnom rytme be&#382;iaceho p&aacute;su ako in&eacute; odvetvia, ke&#271;&#382;e jedl&aacute; sa musia po v&yacute;robe okam&#382;ite spotrebova&#357;. V&yacute;roba v&auml;&#269;&#353;iny jed&aacute;l sa vlastne ani nem&#244;&#382;e za&#269;a&#357;, k&yacute;m v re&#353;taur&aacute;cii nesed&iacute; kupuj&uacute;ci. To znamen&aacute;, &#382;e striedanie dobr&yacute;ch a zl&yacute;ch obdob&iacute;, be&#382;n&eacute; aj v in&yacute;ch odvetviach, dopad&aacute; na re&#353;taur&aacute;cie zvl&aacute;&#353;&#357; tvrdo. Ke&#271; s&uacute; zamestnanci platen&iacute; vo forme prepitn&eacute;ho, ich mzdy s&uacute; viazan&eacute; na mieru predaja. Tak&#382;e, ke&#271; id&uacute; obchody dobre, &#353;&eacute;f profituje o trochu menej, ne&#382; by profitoval, keby n&aacute;m vypl&aacute;cal pevn&uacute; mzdu, preto&#382;e vtedy dost&aacute;vame o nie&#269;o viac. A ke&#271; obchody dobre nejd&uacute;, zar&aacute;ba o nie&#269;o viac, ke&#271;&#382;e na&#353;e mzdy s&uacute; ni&#382;&#353;ie. Je to len sp&#244;sob pres&uacute;vania niektor&yacute;ch riz&iacute;k podnikania zo &#353;&eacute;fa na pracuj&uacute;cich.</p><p>&#268;o je v&#353;ak d&#244;le&#382;itej&#353;ie, pracuj&uacute;ci, ktor&yacute;ch mzda sa sklad&aacute; z ve&#318;kej &#269;asti z prepitn&eacute;ho, s&uacute; schizofrenick&iacute;. &#268;a&#353;n&iacute;ci (ktor&iacute; oby&#269;ajne dost&aacute;vaj&uacute; prepitn&eacute;) nemaj&uacute; pr&aacute;cu o ni&#269; rad&#353;ej ne&#382; kuch&aacute;ri (ktor&iacute; prepitn&eacute; nedost&aacute;vaj&uacute;). Pre v&#353;etk&yacute;ch je pr&aacute;ca rovnako nezmyseln&aacute;, stresuj&uacute;ca a odcudzuj&uacute;ca. Z&aacute;rove&#328; v&#353;ak kuch&aacute;ri dost&aacute;vaj&uacute; rovnak&uacute; mzdu bez oh&#318;adu na to, &#269;i sa podniku dar&iacute;, alebo nie. Musia len tvrd&#353;ie pracova&#357;, ke&#271; obchody id&uacute; dobre. Naopak &#269;a&#353;n&iacute;ci, ke&#271; sa podniku dar&iacute;, dost&aacute;vaj&uacute; viac, a preto tla&#269;ia seba a ostatn&yacute;ch do tvrd&#353;ej pr&aacute;ce, &#269;o, samozrejme, znamen&aacute; aj v&auml;&#269;&#353;&iacute; zisk pre &#353;&eacute;fa. T&aacute;to funkcia prepitn&eacute;ho m&aacute; paralelu vo v&#353;etk&yacute;ch ekonomick&yacute;ch odvetviach. D&#244;chodky pracuj&uacute;cich v oceliar&#328;ach s&uacute; naviazan&eacute; na akcie spolo&#269;nosti, pracuj&uacute;ci v obchode s k&aacute;vou dost&aacute;vaj&uacute; podiel zo spolo&#269;nosti, pre ktor&uacute; pracuj&uacute;.</p><p>Prepitn&eacute; z&aacute;rove&#328; posil&#328;uje de&#318;bu pr&aacute;ce. Tringelt v&auml;&#269;&#353;inou pr&uacute;di zhora nadol. Z&aacute;kazn&iacute;k m&aacute; nad &#269;a&#353;n&iacute;kom ist&uacute; moc, ke&#271;&#382;e m&#244;&#382;e rozhodn&uacute;&#357; o v&yacute;&#353;ke prepitn&eacute;ho. Nezriedka sa st&aacute;va, &#382;e nejak&yacute; z&aacute;kazn&iacute;k, typick&yacute; predstavite&#318; strednej triedy, sa min&uacute;tu pozer&aacute; hne&#271; na &uacute;&#269;et, hne&#271; zase na &#269;a&#353;n&iacute;&#269;ku, vychutn&aacute;vaj&uacute;c si moment moci. Na konci ve&#269;era rozde&#318;uje &#269;a&#353;n&iacute;k prepitn&eacute; &#271;al&#353;&iacute;m zamestnancom, ako napr&iacute;klad pomocn&eacute;mu &#269;a&#353;n&iacute;kovi a hosteske. Aj on teda do istej miery vymeriava prepitn&eacute;. T&yacute;m, &#382;e prepitn&eacute; te&#269;ie zhora nadol, podporuje hierarchiu v re&#353;taur&aacute;cii. T&aacute;to funkcia prepitn&eacute;ho v&#353;ak m&#244;&#382;e by&#357; miernej&#353;ia v re&#353;taur&aacute;ci&aacute;ch, kde sa prepitn&eacute; rovnako del&iacute; medzi v&#353;etk&yacute;ch.</p><p class="title"><strong>Z&Aacute;KAZN&Iacute;CI</strong></p><blockquote><p><em>&#8222;Z&aacute;kazn&iacute;k m&aacute; v&#382;dy pravdu.&#8220;</em><br> -- H. Gordon Selfridge</p></blockquote><p>B&yacute;va zvykom, &#382;e pracovn&iacute;ci nen&aacute;vidia z&aacute;kazn&iacute;kov re&#353;taur&aacute;cie. Ke&#271; na nejakej party &#269;i v kr&#269;me naraz&iacute;me na in&yacute;ch &#318;ud&iacute;, ktor&iacute; niekde pracuj&uacute; ako obsluha, cel&eacute; hodiny si dok&aacute;&#382;eme hovori&#357; pr&iacute;behy o klientele a roz&#269;u&#318;ova&#357; sa nad &#328;ou.</p><p>Vo v&auml;&#269;&#353;ine re&#353;taur&aacute;ci&iacute; plat&iacute;, &#382;e ich pracovn&iacute;ci by si nemohli dovoli&#357; pravidelne v nich jed&aacute;va&#357;. To znamen&aacute;, &#382;e zv&auml;&#269;&#353;a obsluhujeme &#318;ud&iacute;, ktor&iacute; s&uacute; v lep&#353;ej finan&#269;nej situ&aacute;cii ne&#382; my, hoci to nemusia by&#357; nevyhnutne prach&aacute;&#269;i. No to je len pozadie n&aacute;&#353;ho pocitu krivdy vo&#269;i z&aacute;kazn&iacute;kom. Z&aacute;kazn&iacute;ci m&#244;&#382;u pokojne by&#357; i &#318;udia z robotn&iacute;ckej triedy, ktor&yacute;ch zamestnanie je presne tak&eacute; odcudzuj&uacute;ce a deprimuj&uacute;ce ako pr&aacute;ca v re&#353;taur&aacute;cii. Dokonca aj pomocn&yacute; &#269;a&#353;n&iacute;k, ktor&yacute; odrob&iacute; &#353;es&#357;desiat hod&iacute;n t&yacute;&#382;denne, si m&#244;&#382;e vyjs&#357; na ve&#269;eru a by&#357; hnusn&yacute;m z&aacute;kazn&iacute;kom. Triedne pozadie z&aacute;kazn&iacute;kov je menej d&#244;le&#382;it&eacute; ne&#382; ich postavenie ako z&aacute;kazn&iacute;ka v re&#353;taur&aacute;cii.</p><p>Z&aacute;kazn&iacute;ci s&uacute; kupuj&uacute;cimi. Myslia si, &#382;e kupuj&uacute; kvalitn&eacute; jedlo a slu&#382;by. &#268;asto v&#353;ak dost&aacute;vaj&uacute; iba zdanie kvalitn&eacute;ho jedla a slu&#382;ieb. Jedlo v re&#353;taur&aacute;cii je len zriedka tak&eacute; &#269;erstv&eacute; a &#269;ist&eacute; ako dom&aacute;ce. Hlu&#269;n&yacute; a otravn&yacute; z&aacute;kazn&iacute;k dostane k&aacute;vu rezan&uacute; s bezkofe&iacute;novou. Ke&#271; sme pr&iacute;li&#353; zanepr&aacute;zdnen&iacute;, z&aacute;kazn&iacute;kom povieme, &#382;e sa n&aacute;m jedlo minulo. Odpor&uacute;&#269;ame tie najdrah&#353;ie jedl&aacute;, alebo tie, ktor&eacute; sa naj&#318;ah&#353;ie pripravuj&uacute;.</p><p>Z&aacute;kazn&iacute;ci nie s&uacute; zvyknut&iacute; na v&yacute;robn&yacute; proces. Ve&#318;k&uacute; &#269;as&#357; pr&aacute;ce person&aacute;lu &#8222;prednej &#269;asti&#8220; podniku tvor&iacute; efekt&iacute;vne zapracovanie z&aacute;kazn&iacute;kov do tohto procesu. Dobre vieme, ako ich navies&#357; k tomu, aby si objednali, jedli a platili tak, ako sa n&aacute;m to hod&iacute;. Najlep&#353;&iacute; &#269;a&#353;n&iacute;ci s&uacute; tak&iacute;, ktor&iacute; doved&uacute; &#269;o najviac stolov naraz k tomu, aby si objednali ve&#318;a jedla a n&aacute;pojov, aby r&yacute;chlo zjedli a zaplatili, a pritom si e&#353;te mysleli, &#382;e objedn&aacute;vanie, jedenie a platenie prebieha v ich r&eacute;&#382;ii. Je to mo&#382;n&eacute; v&#271;aka tomu, &#382;e v&#353;etko jedlo je napl&aacute;novan&eacute;, s obmedzen&yacute;mi alternat&iacute;vami. Ke&#271; chc&uacute; jedlo &#353;peci&aacute;lne upraven&eacute;, alebo ak si nechc&uacute; objedna&#357; &#269;i zaplati&#357;, ke&#271; sa zastav&iacute;me pri ich stole, prid&aacute;vaj&uacute; n&aacute;m viac pr&aacute;ce. Za&#269;&iacute;name si vytv&aacute;ra&#357; nie celkom neopodstatnen&eacute; predsudky o tom, ak&eacute; typy z&aacute;kazn&iacute;kov sa bud&uacute; &#357;a&#382;ko vtesn&aacute;va&#357; do rytmu produkcie, alebo ak&eacute; typy &#318;ud&iacute; nechaj&uacute; slu&#353;n&eacute; prepitn&eacute;. Star&iacute; &#318;udia a deck&aacute; robia probl&eacute;my. Zahrani&#269;n&iacute; turisti a biznismeni nenech&aacute;vaj&uacute; dobr&yacute; tringelt. Stavebn&iacute; robotn&iacute;ci a pracovn&iacute;ci z in&yacute;ch re&#353;taur&aacute;ci&iacute; zv&auml;&#269;&#353;a &aacute;no.</p><p>Z&aacute;kazn&iacute;ci disponuj&uacute; ve&#318;kou mocou nad pracuj&uacute;cimi v re&#353;taur&aacute;cii, a to nielen pri v&yacute;mere prepitn&eacute;ho. Pre zl&yacute; koment&aacute;r v knihe s&#357;a&#382;nost&iacute; n&aacute;m &#353;&eacute;f m&#244;&#382;e vynada&#357;. Za s&#357;a&#382;nos&#357; u mana&#382;&eacute;ra n&aacute;s m&#244;&#382;u vyhodi&#357;. Nerovnov&aacute;ha moci sp&#244;sobuje, &#382;e z&aacute;kazn&iacute;ci sa niekedy spr&aacute;vaj&uacute; ako mal&iacute; &#353;&eacute;fovia. M&#244;&#382;u to by&#357; n&aacute;ro&#269;n&eacute;, nepr&iacute;jemn&eacute;, opit&eacute; prasat&aacute;, no my sa k nim mus&iacute;me spr&aacute;va&#357; so v&#353;etkou &uacute;ctou a navy&#353;e ich robi&#357; &#353;&#357;astn&yacute;mi. Nen&aacute;vid&iacute;me ich pre moc, ktor&uacute; nad nami maj&uacute;. Tvoria &#269;as&#357; dozorcovsk&eacute;ho apar&aacute;tu v re&#353;taur&aacute;cii.</p><p>So z&aacute;kazn&iacute;kmi vedieme st&aacute;le dokola tie ist&eacute; l&aacute;skypln&eacute; konverz&aacute;cie. R&yacute;chlo sa ich u&#269;&iacute;me &#8222;&#269;&iacute;ta&#357;&#8220; a hovori&#357; im to, &#269;o chc&uacute; po&#269;u&#357;. Nadbiehame im a tr&uacute;sime o&#353;&uacute;chan&eacute; vtipy len preto, aby si ve&#318;a k&uacute;pili, r&yacute;chlo v&#353;etko zjedli a dali dobr&eacute; prepitn&eacute;. No ke&#271; sa vzdialime od stola alebo z ich dosluchu, masku &uacute;ctivej obsluhy r&yacute;chlo sklad&aacute;me.</p><p>Nad&aacute;vame im, smejeme sa z nich, rozpr&aacute;vame sa o tom, s ktor&yacute;mi by sme radi &#353;ukali alebo sk&uacute;&#353;ame uh&aacute;dnu&#357;, &#269;i tamten p&aacute;r je otec s dc&eacute;rou, alebo obchodn&iacute;k s milenkou. A t&aacute;to dvojtv&aacute;rnos&#357; n&aacute;m sp&#244;sobuje zvl&aacute;&#353;tne pote&#353;enie. V dusivej atmosf&eacute;re obsluhovania z&aacute;kazn&iacute;kov predstavuje takmer vzburu.</p><p>Z&aacute;kazn&iacute;ci s&uacute; v&#353;ak aj slabos&#357;ou re&#353;taur&aacute;cie, ke&#271;&#382;e t&aacute; je od nich priamo z&aacute;visl&aacute;. Z&aacute;kazn&iacute;k sa m&#244;&#382;e s&#357;a&#382;ova&#357; mana&#382;mentu, no tie&#382; n&aacute;s m&#244;&#382;e podr&#382;a&#357;. Z&aacute;kazn&iacute;ci s&uacute; v priamom kontakte s pracuj&uacute;cimi v re&#353;taur&aacute;cii a v&auml;&#269;&#353;inou maj&uacute; predstavu, &#382;e t&iacute;to pracuj&uacute;ci s&uacute; &#353;&#357;astn&iacute; a dobre sa s nimi zaobch&aacute;dza. Niekedy ich m&#244;&#382;eme vyu&#382;i&#357; na to, aby sme vyvinuli tlak na mana&#382;ment. Demon&#353;tr&aacute;cia pred re&#353;taur&aacute;ciou odrad&iacute; z&aacute;kazn&iacute;kov omnoho r&yacute;chlej&#353;ie, ne&#382; piket v pr&iacute;stave zabr&aacute;ni dopravn&yacute;m spolo&#269;nostiam v jeho pou&#382;&iacute;van&iacute;.</p><p class="title"><strong>N&Aacute;TLAK A KONKURENCIA</strong></p><blockquote><p><em>&#8222;Spolu ideme proti z&aacute;stancom poriadku, no z&aacute;rove&#328; ka&#382;dodenne ideme proti sebe navz&aacute;jom. Tak&aacute; je realita kapitalizmu.&#8220;</em><br> --Dominique Karamazov</p></blockquote><p>Pr&aacute;ve to sa doslova st&aacute;va v re&#353;taur&aacute;ci&aacute;ch. Ke&#271; sme vo &#353;vungu, sna&#382;iac sa urobi&#357; desa&#357; vec&iacute; naraz, ob&#269;as do seba nar&aacute;&#382;ame. &#268;&iacute;m viac &#318;ud&iacute; m&#244;&#382;e by&#357; usaden&yacute;ch v re&#353;taur&aacute;ci&iacute;, t&yacute;m viac pe&#328;az&iacute; m&#244;&#382;e majite&#318; zarobi&#357;. To vedie k tomu, &#382;e vo v&#353;etk&yacute;ch re&#353;taur&aacute;ci&aacute;ch -- okrem t&yacute;ch najluxusnej&#353;&iacute;ch -- do jed&aacute;lne zvykn&uacute; napcha&#357; &#269;o najviac stolov, a &#269;o najviac zmen&#353;i&#357; pracovisko &#269;a&#353;n&iacute;kov a kuchy&#328;u. Samozrejme, &#382;e sa t&yacute;m zn&aacute;sobuje po&#269;et zr&aacute;&#382;ok, popadan&yacute;ch tanierov a zranen&iacute;. St&aacute;le sa jeden druh&eacute;mu pletieme pod nohy, &#269;i chceme, alebo nie.</p><p>Majite&#318; zaklad&aacute; re&#353;taur&aacute;ciu na to, aby zarobil peniaze. No pracuj&uacute;ci, bez ktor&yacute;ch by v&yacute;robn&yacute; proces nefungoval, sa k nej spr&aacute;vaj&uacute; odmietavo. Aby v&yacute;roba mohla pokra&#269;ova&#357;, st&aacute;le ich niekto mus&iacute; n&uacute;ti&#357;, kontrolova&#357; a &#353;tva&#357; proti sebe.</p><p>Mana&#382;ment neust&aacute;le kontroluje, &#269;i rob&iacute;me svoju pr&aacute;cu. Majite&#318; alebo mana&#382;&eacute;r je st&aacute;le pr&iacute;tomn&yacute; a k&aacute;&#382;e robi&#357; tvrd&#353;ie, r&yacute;chlej&#353;ie, viac... Ak tak nerob&iacute;te, m&#244;&#382;e to ohrozi&#357; va&#353;u pr&aacute;cu. V z&aacute;vislosti od ve&#318;kosti re&#353;taur&aacute;cie m&#244;&#382;e by&#357; t&aacute;to buzer&aacute;cia tak&aacute; osobn&aacute;, ako n&aacute;siln&iacute;cky otec v rodine, alebo tak&aacute; neosobn&aacute;, ako policajn&yacute; &#353;t&aacute;t. &#352;&eacute;fovia predpokladaj&uacute; (celkom spr&aacute;vne), &#382;e zamestnanci bud&uacute; kradn&uacute;&#357;, ke&#271; nikto ned&aacute;va pozor, a preto neust&aacute;le robia invent&uacute;ru v&#353;etk&eacute;ho cenn&eacute;ho. Na dozor vyu&#382;&iacute;vaj&uacute; knihy prian&iacute; a s&#357;a&#382;nost&iacute;, zrkadl&aacute; a niekedy aj skryt&eacute; kamery &#269;i &#353;pehov. Sme neust&aacute;le sledovan&iacute;, pod dozorom a v ohrozen&iacute;. &#268;as str&aacute;ven&yacute; pr&aacute;cou v typickej re&#353;taur&aacute;cii m&aacute; znaky totality.</p><p>No &#382;iadny totalitn&yacute; re&#382;im nepre&#382;&iacute;va iba v&#271;aka &uacute;tlaku.</p><p>Cel&aacute; re&#353;taur&aacute;cia je nastaven&aacute; tak, aby stavala zamestnancov proti sebe. Po&#269;n&uacute;c rozdelen&iacute;m na &#8222;predn&uacute;&#8220; a &#8222;zadn&uacute; &#269;as&#357;&#8220;. K&yacute;m zamestnanci v kuchyni oby&#269;ajne neb&yacute;vaj&uacute; motivovan&iacute;, aby pracovali r&yacute;chlej&#353;ie a so z&aacute;kazn&iacute;kmi nekomunikuj&uacute;, &#269;a&#353;n&iacute;ci zvy&#269;ajne dost&aacute;vaj&uacute; prepitn&eacute;, a preto sa st&aacute;le musia rozpr&aacute;va&#357; so z&aacute;kazn&iacute;kmi. &#268;a&#353;n&iacute;k teda mus&iacute; sledova&#357;, &#269;i kuch&aacute;ri pripravia jedlo na&#269;as a bez probl&eacute;mov, ktor&eacute; by si mohli z&aacute;kazn&iacute;ci v&#353;imn&uacute;&#357;. Tak&#382;e vznikaj&uacute; nekone&#269;n&eacute; spory. Z&aacute;kladn&aacute; de&#318;ba pr&aacute;ce sa &#269;asto prel&iacute;na s kult&uacute;rnymi a jazykov&yacute;mi rozdielmi, ktor&eacute; m&#244;&#382;u vy&uacute;sti&#357; do r&#244;znych nedorozumen&iacute; a predsudkov. Tie len prehlbuj&uacute; rozpory medzi zamestnancami. Barman rob&iacute; otvoren&eacute; rasistick&eacute; nar&aacute;&#382;ky na lenivos&#357; a hl&uacute;pos&#357; &#318;ud&iacute; z krajiny, odkia&#318; poch&aacute;dzaj&uacute; kuch&aacute;ri, a kuch&aacute;ri zase nemaj&uacute; radi barmana, lebo je tepl&yacute;.</p><p>Okrem toho, zadn&aacute; i predn&aacute; &#269;as&#357; maj&uacute; svoj vrch a spodok. Zamestnanci, ktor&iacute; pracuj&uacute; viac a vykon&aacute;vaj&uacute; kvalifikovan&uacute; pr&aacute;cu, sa na ostatn&yacute;ch pozeraj&uacute; s opovrhnut&iacute;m, pri&#269;om im niekedy rozkazuj&uacute; a spr&aacute;vaj&uacute; sa k nim ako k de&#357;om. Pomocn&iacute; &#269;a&#353;n&iacute;ci a um&yacute;va&#269;i riadu nezn&aacute;&#353;aj&uacute; pracuj&uacute;cich, ktor&iacute; zar&aacute;baj&uacute; viac ne&#382; oni a chc&uacute; post&uacute;pi&#357; na vy&#353;&#353;iu poz&iacute;ciu. Mana&#382;ment vyvol&aacute;va konkuren&#269;n&uacute; atmosf&eacute;ru najm&auml; medzi &#269;a&#353;n&iacute;kmi. Koncom ve&#269;era porovn&aacute;vame, ko&#318;ko sme predali a sna&#382;&iacute;me sa preda&#357; viac toho &#269;i on&eacute;ho v&iacute;na alebo predjedla. Ke&#271; je m&aacute;lo host&iacute;, usilujeme sa, aby hosteska usad\ila &#318;ud&iacute; pr&aacute;ve v &#8222;na&#353;ej&#8220; &#269;asti. V &#269;ase frmolu sa ju zase sna&#382;&iacute;me prima&#357; k tomu, aby probl&eacute;mov&eacute; stoly usadila do rev&iacute;ru in&eacute;ho &#269;a&#353;n&iacute;ka.</p><p>Hoci de&#318;ba pr&aacute;ce je doveden&aacute; do extr&eacute;mu, hranice medzi n&aacute;pl&#328;ami pr&aacute;ce s&uacute; &#269;asto z&aacute;merne nejasn&eacute;. Preto r&#244;zne drobn&eacute; &uacute;lohy, ktor&eacute; spadaj&uacute; do p&#244;sobnosti r&#244;znych pracovn&yacute;ch poz&iacute;ci&iacute;, vznikaj&uacute; konflikty. Jednotliv&iacute; pracuj&uacute;ci si myslia, &#382;e dan&uacute; &uacute;lohu m&aacute; splni&#357; niekto in&yacute;, a potom sa h&aacute;daj&uacute;, ktor&yacute; z nich to m&aacute; by&#357;.</p><p>Re&#353;taur&aacute;cia je ne&uacute;tuln&aacute;. V jed&aacute;lni je spravidla teplota vhodn&aacute; pre sediacich a stoluj&uacute;cich z&aacute;kazn&iacute;kov, ale &uacute;plne nevhodn&aacute; pre &#269;a&#353;n&iacute;kov, ktor&iacute; sa musia s tanierami a poh&aacute;rmi &#353;ialene preh&aacute;&#328;a&#357; hore--dolu. Nehovoriac o teplote v kuchyni. Po&#269;as smeny sa na n&aacute;s us&aacute;dza &#269;oraz viac jedla, potu a mastnoty. P&aacute;chneme re&#353;taur&aacute;ciou a z&aacute;pach z n&aacute;s nesch&aacute;dza. Neprestajne do seba vr&aacute;&#382;ame, kri&#269;&iacute;me na seba, aby sme sa pri rin&#269;an&iacute; riadu, neust&aacute;le sa opakuj&uacute;cej hudbe a kecoch z&aacute;kazn&iacute;kov v&#244;bec po&#269;uli. Tak&aacute;to nepohodln&aacute; atmosf&eacute;ra n&aacute;s znerv—z&#328;uje a vedie k h&aacute;dkam, ktor&eacute; pom&aacute;haj&uacute; udr&#382;a&#357; hor&uacute;&#269;kovit&eacute; v&yacute;robn&eacute; tempo a e&#353;te viac rozde&#318;uj&uacute; pracuj&uacute;cich.</p><p>Nem&#244;&#382;me reva&#357; na &#353;&eacute;fa, ani na z&aacute;kazn&iacute;kov, a tak reveme po sebe navz&aacute;jom.<p class="title"><br>o o o o o<br>&nbsp;</p></p><p class="title"><strong>AKO SA TAK&Aacute; RE&#352;TAUR&Aacute;CIA ROZVRACIA:</strong></p><blockquote><p><em>&#8222;Komunizmus pre n&aacute;s nie je stav, ktor&yacute; m&aacute; by&#357; nastolen&yacute;, ani ide&aacute;l, pod&#318;a ktor&eacute;ho sa m&aacute; riadi&#357; skuto&#269;nos&#357;. Komunizmom naz&yacute;vame skuto&#269;n&eacute; hnutie, ktor&eacute; prekon&aacute; dne&#353;n&yacute; stav. Podmienky tohto hnutia vypl&yacute;vaj&uacute; z predpokladov, ktor&eacute; teraz existuj&uacute;.&#8220;</em><br> -- Karl Marx</p></blockquote><p class="title"><strong>&#268;O CHCE PRACUJ&Uacute;CI</strong></p><blockquote><p><em>&#8222;Ni&#269; nie je &#353;trajku cudzej&#353;ie, ne&#382; jeho vlastn&yacute; koniec.&#8220;</em><br>--Fran&ccedil;ois Martin</p></blockquote><p>A&#382; na p&aacute;r v&yacute;nimiek si v&#353;etci pracovn&iacute;ci re&#353;taur&aacute;ci&iacute; najviac &#382;elaj&uacute; jedin&uacute; vec: nepracova&#357; v re&#353;taur&aacute;cii.</p><p>Skuto&#269;nos&#357;, &#382;e pracovn&iacute;ci re&#353;taur&aacute;cie nen&aacute;vidia svoju pr&aacute;cu, je tak&aacute; zjavn&aacute;, &#382;e sa z nej stalo kli&#353;&eacute;. Vo v&auml;&#269;&#353;ine re&#353;taur&aacute;ci&iacute; n&aacute;jdete &#318;ud&iacute;, ktor&iacute; &#8222;vlastne ani nerobia v re&#353;taur&aacute;cii&#8220;. S&uacute; to herci, spisovatelia, muzikanti alebo grafick&iacute; dizajn&eacute;ri. Pracuj&uacute; v re&#353;taur&aacute;cii dovtedy, k&yacute;m si nena&#353;etria dos&#357; pe&#328;az&iacute; na svoju vlastn&uacute; &#382;ivnos&#357; alebo k&yacute;m neskon&#269;ia &#353;kolu a nen&aacute;jdu si &#8222;norm&aacute;lnu pr&aacute;cu&#8220;. Niekedy sa sna&#382;&iacute;me pred pr&aacute;cou ujs&#357; t&yacute;m, &#382;e d&aacute;me v&yacute;pove&#271; -- s n&aacute;dejou, &#382;e v inej re&#353;taur&aacute;cii to bude lep&#353;ie. Pr&aacute;ca v re&#353;taur&aacute;cii sa vyzna&#269;uje vysokou fluktu&aacute;ciou. V&auml;&#269;&#353;ina zamestnancov v re&#353;taur&aacute;cii rob&iacute; len nieko&#318;ko mesiacov. Napriek na&#353;im il&uacute;zi&aacute;m sa v&#353;ak v&auml;&#269;&#353;ina z n&aacute;s iba pres&uacute;va z jednej re&#353;taur&aacute;cie do inej, z bistra do baru, z grilu do hotelov&eacute;ho foyeru, z nonstop motelu do kaviarne.</p><p>To v&#353;ak neznamen&aacute;, &#382;e chceme by&#357; nezamestnan&iacute;. Zna&#269;&iacute; to len, &#382;e pr&aacute;ca v re&#353;taur&aacute;cii je odcudzuj&uacute;ci a deprimuj&uacute;ci sp&#244;sob zar&aacute;bania si na &#382;ivobytie. Sme tam jednoducho n&uacute;ten&iacute; by&#357;. Pr&aacute;ca netvor&iacute; skuto&#269;n&uacute; s&uacute;&#269;as&#357; na&#353;ich &#382;ivotov. C&iacute;time sa sami sebou iba vtedy, ke&#271; v pr&aacute;ci nie sme.</p><p>To v&#353;ak neznamen&aacute;, &#382;e nem&aacute;me &#382;iadnu hrdos&#357;. Ka&#382;d&yacute;, koho nie&#269;o n&uacute;tia robi&#357; znova a znova a znova a znova a znova dokola na tom mus&iacute; ma&#357; aspo&#328; mal&yacute; z&aacute;ujem, inak sa &uacute;plne zbl&aacute;zni. Nikto, kto rob&iacute; dos&#357; dlho v re&#353;taur&aacute;cii, sa nem&#244;&#382;e vyhn&uacute;&#357; tomu, aby bol aspo&#328; &#269;iasto&#269;ne hrd&yacute; na z&iacute;skan&eacute; vedomosti o jedle, v&iacute;ne a &#318;udskom spr&aacute;van&iacute;. Napriek tomu jedin&iacute; &#318;udia Ð okrem h&racute;stky &#353;&eacute;fkuch&aacute;rov vo ve&#318;mi drah&yacute;ch re&#353;taur&aacute;ci&aacute;ch Ð ktor&iacute; s&uacute; ozaj hrd&iacute; na svoje zamestnanie, s&uacute; ob&#318;&uacute;benci majite&#318;a, ktor&yacute;ch sa ostatn&iacute; pracuj&uacute;ci zv&auml;&#269;&#353;a str&aacute;nia.</p><p>Odmietanie na&#353;ich pracovn&yacute;ch podmienok v re&#353;taur&aacute;cii nie je len vedom&eacute; rozhodnutie. Dokonca aj zamestnanci s najv&auml;&#269;&#353;&iacute;mi o&#269;ak&aacute;vaniami a z&aacute;ujmom o stravovac&iacute; priemysel alebo t&iacute;, ktor&iacute; najmenej nen&aacute;vidia svoju pr&aacute;cu, sa dost&aacute;vaj&uacute; do v&aacute;&#382;nych sporov so &#353;&eacute;fom. T&iacute; maj&uacute; sprvu v&auml;&#269;&#353;ie il&uacute;zie, no nesk&#244;r, po konfront&aacute;cii s mizernou realitou re&#353;taur&aacute;cie, s&uacute; aj v&auml;&#269;&#353;mi prekvapen&iacute; &#269;i rozhor&#269;en&iacute;. Re&#353;taur&aacute;cia je nudn&yacute;, ne&uacute;tuln&yacute;, stresuj&uacute;ci, monot—nny, odcudzuj&uacute;ci, hierarchick&yacute; stroj na &#382;m&yacute;kanie nadhodnoty. Aj ten p&auml;toliza&#269;sk&yacute; &#269;a&#353;n&iacute;k, ktor&yacute; sa st&aacute;le mot&aacute; okolo &#353;&eacute;fa s &uacute;stami pln&yacute;mi komplimentov a sam&yacute;mi n&aacute;vrhmi na zlep&#353;enie chodu re&#353;taur&aacute;cie, sa jedn&eacute;ho d&#328;a dostane do b&uacute;rlivej h&aacute;dky a d&aacute; v&yacute;pove&#271;, ke&#271; s n&iacute;m &#353;&eacute;f bude zjavne zaobch&aacute;dza&#357; ako s poddan&yacute;m. Paradoxne pr&aacute;ve t&iacute;, ktor&iacute; otvorene prizn&aacute;vaj&uacute; svoju mizern&uacute; poz&iacute;ciu, vydr&#382;ia v re&#353;taur&aacute;cii najdlh&#353;ie.</p><p>N&aacute;&#353; boj proti pr&aacute;ci v re&#353;taur&aacute;cii je omnoho podstatnej&#353;&iacute; ne&#382; na&#353;e vedomie. Takmer ka&#382;d&yacute; vo svojej pr&aacute;ci kradne. Robotn&iacute;ci, ktor&iacute; nie s&uacute; komunistami a volia politick&eacute; strany, ktor&eacute; uzn&aacute;vaj&uacute; posv&auml;tn&eacute; pr&aacute;vo na s&uacute;kromn&eacute; vlastn&iacute;ctvo, nie s&uacute; v&yacute;nimkou. Aj pracuj&uacute;ci, ktor&iacute; maj&uacute; pochopenie k &#353;&eacute;fovi a d&uacute;faj&uacute;, &#382;e zarob&iacute; ve&#318;a pe&#328;az&iacute;, si z&#318;ah&#269;uj&uacute; pr&aacute;cu, &#269;o zasahuje zisk. Povieme z&aacute;kazn&iacute;kovi, &#382;e stroj na espresso je pokazen&yacute;, len aby sme nemuseli robi&#357; &#271;al&#353;ie kapu&#269;&iacute;no. Na konci &#353;ichty rad&#353;ej odhod&iacute;me funk&#269;n&uacute;, no &#353;pinav&uacute; vidli&#269;ku do ko&#353;a, ne&#382; aby sme znova mali zap&iacute;na&#357; um&yacute;va&#269;ku riadu.</p><p>N&aacute;&#353; odpor k re&#353;taur&aacute;ci&aacute;m nepoch&aacute;dza z na&#353;ich politick&yacute;ch n&aacute;zorov. Poch&aacute;dza z na&#353;ej poz&iacute;cie n&aacute;mezdn&eacute;ho pracuj&uacute;ceho v re&#353;taur&aacute;cii.</p><p class="title"><strong>PRACOVN&Eacute; SKUPINY</strong></p><blockquote><p><em>&#8222;&#317;udia na tom istom pracovisku sa spolu rozpr&aacute;vaj&uacute; omnoho &#269;astej&#353;ie, ne&#382; t&iacute;, &#269;o &#382;ij&uacute; v rovnakom panel&aacute;ku na rovnakej ulici.&#8220;</em><br> -- Stan Weir</p></blockquote><p>Pracovisko je usp&#244;soben&eacute; nielen na zar&aacute;banie pe&#328;az&iacute; pre &#353;&eacute;fa, ale aj na &#8222;v&yacute;robu&#8220; zamestnancov re&#353;taur&aacute;cie, ktor&iacute; s&uacute; od seba izolovan&iacute;, navz&aacute;jom si konkuruj&uacute;, maj&uacute; vo&#269;i sebe predsudky, ob&aacute;vaj&uacute; sa o svoju pr&aacute;cu a h&#318;adaj&uacute; iba individu&aacute;lne rie&#353;enia na&#353;ich probl&eacute;mov. Len&#382;e tak&yacute; je len ide&aacute;l, o ktor&yacute; sa usiluje mana&#382;ment. Nikdy sa im to celkom nepodar&iacute;, preto&#382;e na&#353;a &#269;innos&#357; m&aacute; sklon tla&#269;i&#357; opa&#269;n&yacute;m smerom.</p><p>Re&#353;taur&aacute;cie n&aacute;s d&aacute;vaj&uacute; dokopy s ostatn&yacute;mi pracuj&uacute;cimi na t&yacute;ch ist&yacute;ch pracovisk&aacute;ch. Samotn&yacute; pracovn&yacute; proces od n&aacute;s vy&#382;aduje kooper&aacute;ciu a komunik&aacute;ciu s ostatn&yacute;mi pracuj&uacute;cimi. Pod&aacute;vame taniere hore--dolu. Pod&aacute;vame objedn&aacute;vky jedla a pitia. Mapujeme, na ktor&eacute; stoly m&aacute;me tla&#269;i&#357;, aby zaplatili a odi&#353;li, &#269;&iacute;m by uvo&#318;nili miesto nasleduj&uacute;cim rezerv&aacute;ci&aacute;m.</p><p>Tieto rozhovory ved&uacute; k &#271;al&#353;&iacute;m, zauj&iacute;mavej&#353;&iacute;m. Ka&#382;d&yacute; h&#318;ad&aacute; sp&#244;sob, ako si pr&aacute;cu urobi&#357; menej nudnou &#269;i stresuj&uacute;cou. Vtipkujeme, fritujeme sladk&eacute; ty&#269;inky, &#382;onglujeme s ovoc&iacute;m, bubnujeme po um&yacute;va&#269;ke, rob&iacute;me si srandu zo z&aacute;kazn&iacute;kov.</p><p>Toto vtipkovanie vedie k v&aacute;&#382;nej&#353;ej spolupr&aacute;ci. S na&#353;imi kolegami tr&aacute;vime ve&#318;a &#269;asu a navz&aacute;jom sa spozn&aacute;vame. Ke&#271; v re&#353;taur&aacute;cii nem&aacute;me ru&#353;no, rozpr&aacute;vame sa o na&#353;ich probl&eacute;moch v pr&aacute;ci, v osobnom &#382;ivote, s imigra&#269;n&yacute;mi &uacute;radmi. U&#382; nie sme len s&uacute;hrnom oddelen&yacute;ch jednotlivcov. Vytv&aacute;rame neform&aacute;lne skupiny pracuj&uacute;cich, ktor&iacute; s&uacute; schopn&iacute; spolu kona&#357;. Niekedy chod&iacute;me po pr&aacute;ci na poh&aacute;rik. V robote si navz&aacute;jom kryjeme chrbty.</p><p>Tieto skupiny nesk&#244;r ur&#269;uj&uacute; celkov&uacute; pracovn&uacute; kult&uacute;ru re&#353;taur&aacute;cie. Ak sme slab&iacute;, kult&uacute;ra re&#353;taur&aacute;cie sa m&#244;&#382;e pribl&iacute;&#382;i&#357; k mana&#382;&eacute;rskemu ide&aacute;lu bigotn&yacute;ch, izolovan&yacute;ch jednotlivcov, a pr&aacute;ca v nej je &uacute;plne hrozn&aacute;. V tomto pr&iacute;pade na&#353;a t&uacute;&#382;ba unikn&uacute;&#357; z pr&aacute;ce m&#244;&#382;e by&#357; z&aacute;rove&#328; t&uacute;&#382;bou ujs&#357; od kolegov. Ak sme siln&yacute; kolekt&iacute;v, m&#244;&#382;eme si na&#353;u pr&aacute;cu o dos&#357; spr&iacute;jemni&#357;. Ke&#271; sa &#353;&eacute;f nepozer&aacute;, kuch&aacute;ri robia jedlo pre person&aacute;l z prednej &#269;asti, a t&iacute; spredu zase kradn&uacute; n&aacute;poje pre kuchy&#328;u. Ke&#271; prich&aacute;dza &#353;&eacute;f alebo mana&#382;&eacute;rka, navz&aacute;jom sa upozor&#328;ujeme a po ich odchode si z nich rob&iacute;me srandu.</p><p>Ke&#271;&#382;e s&uacute; pracovn&eacute; skupiny zalo&#382;en&eacute; vo vn&uacute;tri samotn&eacute;ho pracovn&eacute;ho procesu, pracuj&uacute;ci, ktor&iacute; sa ujm&uacute; vedenia vzniku takejto pracovnej skupiny a ktor&iacute; stanovuj&uacute; pracovn&uacute; kult&uacute;ru, s&uacute; spravidla pr&aacute;ve t&iacute;, ktor&iacute; pracovn&yacute; proces poznaj&uacute; najlep&#353;ie. Napr&iacute;klad &#318;udia, ktor&iacute; robia v re&#353;taur&aacute;cii alebo stravovacom priemysle najdlh&#353;ie. Najlep&#353;&iacute; &#269;as na v&yacute;chovu zdrav&eacute;ho cynizmu u kolegu je vtedy, ke&#271; ho za&uacute;&#269;ate.</p><p>Tmelom, ktor&yacute; t&uacute;to neform&aacute;lnu skupinu dr&#382;&iacute; pokope, je boj proti pr&aacute;ci. Ke&#271; blbneme namiesto toho, aby sme pracovali; ke&#271; ohov&aacute;rame &#353;&eacute;fa, alebo sa s robotou zvl&aacute;&#353;&#357; nepipleme, a tak si ju u&#318;ah&#269;ujeme; ke&#271; spolo&#269;ne kradneme -- vtedy vytv&aacute;rame d&#244;veru, pocit spoluviny a kult&uacute;ru vz&aacute;jomn&eacute;ho krytia. Tak&aacute;to bojuj&uacute;ca komunita nar&uacute;&#353;a ziskovos&#357;, ale z&aacute;rove&#328; prelamuje rozdiely a hierarchiu, vybudovan&uacute; v&yacute;robn&yacute;m procesom. Tvor&iacute; z&aacute;klad ka&#382;d&eacute;ho rozsiahlej&#353;ieho boja proti mana&#382;mentu.</p><p>Fakt, &#382;e pracovn&eacute; skupiny a kult&uacute;ru, ktor&uacute; vytv&aacute;raj&uacute;, s&uacute; zalo&#382;en&eacute; na pracovnom procese znamen&aacute;, &#382;e ich &#353;&eacute;f m&#244;&#382;e podkopa&#357; t&yacute;m, &#382;e zmen&iacute; pracovn&yacute; proces. M&#244;&#382;e zavies&#357; po&#269;&iacute;ta&#269;ov&yacute; syst&eacute;m na posielanie objedn&aacute;vok do kuchyne, aby zabr&aacute;nil komunik&aacute;cii. M&#244;&#382;e zmeni&#357; pl&aacute;n pracovn&yacute;ch zmien tak, &#382;e &#318;udia bud&uacute; robi&#357; s ved&uacute;cim, a t&yacute;m zv&yacute;&#353;i&#357; dozor. M&#244;&#382;e zmeni&#357; pracovn&uacute; n&aacute;pl&#328; jednotliv&yacute;ch zamestnancov, napr&iacute;klad tak, &#382;e dostan&uacute; nejak&eacute; mana&#382;&eacute;rske povinnosti, &#269;&iacute;m si zaist&iacute; ich sympatiu. M&#244;&#382;e zavies&#357; knihu prian&iacute; a s&#357;a&#382;nost&iacute;, poskytn&uacute;&#357; alebo zobra&#357; zamestnancom jedlo, priradi&#357; im invent&uacute;rne povinnosti alebo jednoducho &#318;ud&iacute; vyhodi&#357;. T&yacute;m, &#382;e zmen&iacute; tvar re&#353;taur&aacute;cie, m&#244;&#382;e zmeni&#357; komunika&#269;n&eacute; a socializa&#269;n&eacute; vzorce a podry&#357; odpor. Nov&aacute; forma v&#353;ak vytvor&iacute; z&aacute;klad pre nov&eacute; pracovn&eacute; skupiny a nov&yacute; odpor. Vo v&#353;eobecnosti sa d&aacute; poveda&#357;, &#382;e &#269;&iacute;m viac sa na&#353;a solidarita st&aacute;va uvedomelou, t&yacute;m &#357;a&#382;&#353;ie je podkopa&#357; pracovn&uacute; skupinu.</p><p>Na strane &#353;&eacute;fa s&uacute; v&yacute;robn&yacute; proces, peniaze, v&aacute;ha predsudkov, zvykov, izol&aacute;cie, pasivity, a nakoniec, pr&aacute;vo a pol&iacute;cia.</p><p>My m&aacute;me iba jeden druh&eacute;ho.</p><p class="title"><strong>ROBOTN&Iacute;CI, MANA&#381;MENT A ROBOTN&Iacute;CKY MANA&#381;MENT</strong></p><blockquote><p><em>&#8222;Triedna spolo&#269;nos&#357; m&aacute; ohromn&uacute; odolnos&#357; a obrovsk&uacute; schopnos&#357; poradi&#357; si so 'subverziou', vytvori&#357; ikony z jej buri&#269;ov, &#269;erpa&#357; &#382;iviny z t&yacute;ch, ktor&iacute; ju &#353;krtia.&#8220;</em><br> -- Maurice Brinton</p></blockquote><p>N&aacute;&#353; boj proti pr&aacute;ci v re&#353;taur&aacute;cii predstavuje aj boj proti sp&#244;sobu, ako sama pr&aacute;ca funguje Ð proti de&#318;be pr&aacute;ce a pracovnej hierarchii. Zauj&iacute;mame sa zbe&#382;ne o pr&aacute;cu na&#353;ich kolegov. Znuden&aacute; &#269;a&#353;n&iacute;&#269;ka var&iacute; v dobe medzi zhonom jednoduch&eacute; jedl&aacute; v kuchyni, k&yacute;m um&yacute;va&#269; riadu sa p&yacute;ta &#269;a&#353;n&iacute;ka na rozdiely medzi jednotliv&yacute;mi v&iacute;nami. To, &#382;e pracovn&yacute; proces je tak&yacute; rozk&uacute;skovan&yacute; a &#353;pecializovan&yacute;, n&aacute;m pripad&aacute; &#269;udn&eacute; a neprirodzen&eacute;, a sna&#382;&iacute;me sa od toho utiec&#357;. No nato, aby sa dala vytvori&#357; nejak&aacute; pracovn&aacute; skupina, je potrebn&eacute;, aby sme sa spr&aacute;vali k sebe ako rovn&yacute; k rovn&eacute;mu. T&yacute;m sa podkop&aacute;vaj&uacute; rozdiely medzi kvalifikovan&yacute;mi a nekvalifikovan&yacute;mi, ako aj hierarchia medzi pracuj&uacute;cimi.</p><p>Do ve&#318;kej miery si robotn&iacute;ci v ka&#382;dej re&#353;taur&aacute;cii musia vedie&#357; usporiada&#357; pr&aacute;cu. Mus&iacute;me si vedie&#357; zoradi&#357; &uacute;lohy pod&#318;a d&#244;le&#382;itosti, komunikova&#357; a spolupracova&#357; s ostatn&yacute;mi pracovn&iacute;kmi. V mal&yacute;ch re&#353;taur&aacute;ci&aacute;ch sa st&aacute;va, &#382;e &#353;&eacute;f od&iacute;de, a vtedy sa mus&iacute;me spo&#318;ahn&uacute;&#357; iba na seba. Odpor k pr&aacute;ci teda &#269;asto berie na seba formu kritiky riadenia re&#353;taur&aacute;cie. A tak sa s&#357;a&#382;ujeme, &#382;e vlastn&iacute;k re&#353;taur&aacute;cie &#8222;nem&aacute; &uacute;rove&#328;&#8220;, ke&#271; kupuje lacn&eacute; pr&iacute;sady alebo pod&aacute;va takmer pokazen&eacute; jedlo. &#268;asto si hovor&iacute;me -- Keby sme my riadili re&#353;taur&aacute;ciu, bolo by to inak. M&aacute;me vlastn&eacute; predstavy o tom, ako by sa malo jedlo vari&#357; a pod&aacute;va&#357;, a ko&#318;ko by mali jednotliv&eacute; chody st&aacute;&#357;.</p><p>To je pr&iacute;&#269;inou neust&aacute;lych konfliktov, ktor&aacute; sa v&#353;ak na druhej strane &#318;ahko kooptuje. Niekedy sa &#353;&eacute;f podvol&iacute; na&#353;ej t&uacute;&#382;be a dovol&iacute; n&aacute;m riadi&#357; veci. &#268;&iacute;m viac je re&#353;taur&aacute;cia dezorganizovan&aacute; a neefekt&iacute;vna, t&yacute;m pravdepodobnej&#353;&iacute; je tak&yacute;to scen&aacute;r. Nech&aacute; hostesky zapodieva&#357; sa problematick&yacute;mi z&aacute;kazn&iacute;kmi. Nezabezpe&#269;&iacute; dostato&#269;n&eacute; z&aacute;sobovanie alebo opravu pr&iacute;strojov, a preto ich mus&iacute;me opravova&#357; sami, alebo dok&uacute;pi&#357; z&aacute;soby. Nech&aacute; kuch&aacute;ra s desiatimi objedn&aacute;vkami alebo &#269;a&#353;n&iacute;&#269;ku s desiatimi stolmi so slovami &#8222;Vy to zvl&aacute;dnete.&#8220; A tla&#269;&iacute;me sa do roboty sami namiesto toho, aby n&aacute;s priamo tla&#269;il niekto in&yacute;. By&#357; dobr&yacute;m zamestnancom re&#353;taur&aacute;cie vlastne znamen&aacute; aj osvoji&#357; si v&yacute;robn&yacute; rytmus a schopnos&#357; pohn&uacute;&#357; kostrou bez toho, aby v&aacute;s musel tla&#269;i&#357; mana&#382;ment. V situ&aacute;ci&aacute;ch, ke&#271; sa sna&#382;&iacute;me navz&aacute;jom si pom&aacute;ha&#357; a rob&iacute;me pr&aacute;cu aj za in&yacute;ch kolegov, sa na&#353;a solidarita pou&#382;&iacute;va proti n&aacute;m ako sp&#244;sob, ktor&yacute;m n&aacute;s n&uacute;tia robi&#357; viac.</p><p>Niektor&iacute; pracuj&uacute;ci v re&#353;taur&aacute;ci&aacute;ch si vytvorili ideol—giu postaven&uacute; na boji proti usporiadaniu pr&aacute;ce. Zalo&#382;ili si kooperat&iacute;vne re&#353;taur&aacute;cie, v ktor&yacute;ch nie je &#382;iadny &#353;&eacute;f. Sami pracuj&uacute; a sami robia mana&#382;&eacute;rske rozhodnutia. &#268;asto eliminuj&uacute; de&#318;bu pr&aacute;ce a najhor&#353;ie neduhy, t&yacute;kaj&uacute;ce sa samotnej obsluhy z&aacute;kazn&iacute;kov. V t&yacute;chto re&#353;taur&aacute;ci&aacute;ch u&#382; pracovn&iacute;ci nepodliehaj&uacute; svojvo&#318;nej moci &#353;&eacute;fa. M&#244;&#382;u pred&aacute;va&#357; veg&aacute;nsku, vegetari&aacute;nsku, organick&uacute;, lok&aacute;lne pestovan&uacute; alebo &#8222;fair trade&#8220; stravu.</p><p>Z&aacute;rove&#328; v&#353;ak zab&uacute;daj&uacute;, &#382;e de&#318;ba pr&aacute;ce existuje pre to, aby bolo zar&aacute;banie pe&#328;az&iacute; &uacute;&#269;innej&#353;ie. &#352;&eacute;f sa nespr&aacute;va ako svi&#328;a bezd&#244;vodne. Je pod ve&#318;k&yacute;m tlakom zvonka re&#353;taur&aacute;cie. Mus&iacute; svoje peniaze udr&#382;a&#357; v obehu, aby zarobil viac pe&#328;az&iacute;. Mus&iacute; by&#357; schopn&yacute; konkurova&#357;, vytv&aacute;ra&#357; zisk, inak jeho podnik nepre&#382;ije. Pracuj&uacute;ci spolo&#269;n&yacute;ch re&#353;taur&aacute;ci&iacute; ako s&uacute; mal&eacute; re&#353;taur&aacute;cie typu &#8222;U mamky a tatka&#8220; &#353;&eacute;fa neodstr&aacute;nili, iba zl&uacute;&#269;ili dve funkcie, &#353;&eacute;fa a pracovn&iacute;ka, do jednej. Bez oh&#318;adu na ich ide&aacute;ly je re&#353;taur&aacute;cia uv&auml;znen&aacute; v sieti ekonomiky. Re&#353;taur&aacute;cia m&#244;&#382;e fungova&#357;, iba ak bude vykazova&#357; zisk. Ani tu pr&aacute;ca nestratila ni&#269; zo stresovosti a monot—nnosti, zmenilo sa len to, &#382;e pracuj&uacute;ci s&uacute; z&aacute;rove&#328; aj mana&#382;&eacute;rmi. Musia teda vnucova&#357; pr&aacute;cu sebe i in&yacute;m. V d&#244;sledku toho pracuj&uacute;ci v samospr&aacute;vnych re&#353;taur&aacute;ci&aacute;ch robia &#269;asto dlh&#353;ie a tvrd&#353;ie, a dost&aacute;vaj&uacute; men&#353;iu v&yacute;platu ne&#382; v be&#382;n&yacute;ch re&#353;taur&aacute;ci&aacute;ch. V inom pr&iacute;pade tak&eacute;to re&#353;taur&aacute;cie nie s&uacute; ziskov&eacute; a nepre&#382;ij&uacute; ve&#318;mi dlho.</p><p>Ove&#318;a be&#382;nej&#353;ie ne&#382; samospr&aacute;va je, &#382;e mana&#382;ment reaguje na boj pracovn&iacute;kov snahou vytvori&#357; nejak&uacute; komunitu v r&aacute;mci re&#353;taur&aacute;cie. Mana&#382;&eacute;ri vedia, &#382;e si &#318;udia, pracuj&uacute;ci spolu v re&#353;taur&aacute;cii, bud&uacute; vytv&aacute;ra&#357; skupinky. Namiesto podpory izol&aacute;cie a predsudkov teda rad&#353;ej podporuj&uacute; komunitu, do ktorej v&#353;ak zahrn&uacute; aj mana&#382;ment. T&aacute;to strat&eacute;gia je be&#382;n&aacute; najm&auml; v mal&yacute;ch re&#353;taur&aacute;ci&aacute;ch, kde medzi zamestnancami a mana&#382;mentom m&#244;&#382;u by&#357; pr&iacute;buzensk&eacute; &#269;i in&eacute; vz&#357;ahy. &#352;&eacute;f vysvetl&iacute;, ak&yacute; je svet biznisu tvrd&yacute;, zvl&aacute;&#353;&#357; pre tak&eacute; mal&eacute;, nez&aacute;visl&eacute; re&#353;taur&aacute;cie, ako je t&aacute; jeho. &#352;&eacute;f m&#244;&#382;e by&#357; gay, &#382;ena, m&#244;&#382;e patri&#357; k etnickej men&#353;ine a m&#244;&#382;e sa pok&uacute;si&#357; vybudova&#357; komunitu pr&aacute;ve na tejto identite. Re&#353;taur&aacute;cia nemus&iacute; pred&aacute;va&#357; niektor&eacute; zna&#269;ky v&yacute;robkov, m&#244;&#382;e sa zamera&#357; len na organick&uacute;, vegetari&aacute;nsku alebo &#8222;fair trade&#8220; stravu.</p><p>Nech u&#382; by bola komunita postaven&aacute; na ak&yacute;chko&#318;vek z&aacute;kladoch, jej funkciou st&aacute;le zostane zmiernenie triedneho boja. Preto sa n&aacute;m sna&#382;ia nahovori&#357;, aby sme namiesto obrany vlastn&yacute;ch z&aacute;ujmov, &#269;&iacute;m by sme sa samozrejme dostali do konfliktu s mana&#382;mentom, brali do &uacute;vahy aj poh&#318;ad mana&#382;&eacute;rov. Teda, vraj nie sme jedin&iacute;, kto m&aacute; probl&eacute;my, m&aacute; ich aj n&aacute;&#353; &#353;&eacute;f, a preto by sme sa mali sna&#382;i&#357; dosiahnu&#357; kompromis Ð kompromis, ktor&eacute;ho v&yacute;sledkom nakoniec je, &#382;e my pracujeme pre neho. Na rozdiel od tringeltu tento kompromis predstavuje &#269;isto ideologick&eacute; prip&uacute;tanie pracovn&iacute;kov k pr&aacute;ci a je menej &uacute;&#269;inn&yacute;. Mana&#382;ment m&aacute; nad pracuj&uacute;cimi najlep&#353;iu kontrolu vtedy, ke&#271; pracuj&uacute;ci veria, &#382;e pracuj&uacute; pre dobr&uacute; vec.</p><p>Pri samospr&aacute;ve, ako aj v pr&iacute;pade komunity, ktorej s&uacute;&#269;as&#357;ou je mana&#382;ment, mus&iacute;me vnucova&#357; pr&aacute;cu sebe sam&yacute;m a sebe navz&aacute;jom. Oba varianty s&uacute; reakciou na n&aacute;&#353; boj proti moment&aacute;lnej situ&aacute;cii a vytv&aacute;raj&uacute; napokon iba v&auml;&#269;&#353;iu mieru odcudzenia. Probl&eacute;m s re&#353;taur&aacute;ciami je ove&#318;a hlb&#353;&iacute; a net&yacute;ka sa iba riadenia. V ka&#382;dom pr&iacute;pade sa na&#353;e probl&eacute;my nevyrie&#353;ia spolupr&aacute;cou s mana&#382;mentom.</p><p class="title"><strong>ODBORY</strong></p><blockquote><p><em>&#8222;Reprezent&aacute;cia robotn&iacute;ckej triedy sa stala nepriate&#318;om robotn&iacute;ckej triedy.&#8220; </em><br>-- Guy Debord</p></blockquote><p>S t&yacute;m, ako n&aacute;&#353; boj proti re&#353;taur&aacute;ci&aacute;m silnie, sa sna&#382;&iacute;me h&#318;ada&#357; vidite&#318;nej&#353;ie, ofici&aacute;lne met—dy boja, a nar&aacute;&#382;ame na odbory. Vo v&#353;eobecnosti re&#353;taur&aacute;cie s&uacute; a v&#382;dy boli podnikmi, v ktor&yacute;ch odbory nefunguj&uacute;. A tam, kde sa odbory vytvorili, vydali sa po tej istej ceste ako odbory v in&yacute;ch odvetviach, iba&#382;e menej &uacute;spe&#353;ne.</p><p>Re&#353;taur&aacute;cie sa vyzna&#269;uj&uacute; ve&#318;mi vysokou fluktu&aacute;ciou zamestnancov. &#317;udia tu vydr&#382;ia iba nieko&#318;ko mesiacov. Zamestn&aacute;vaj&uacute; mnoho mlad&yacute;ch &#318;ud&iacute;, ktor&iacute; h&#318;adaj&uacute; ved&#318;aj&#353;&iacute; alebo do&#269;asn&yacute; pracovn&yacute; pomer. Zamestnanie v re&#353;taur&aacute;ci&iacute; nie je pre &#318;ud&iacute; ve&#318;mi lukrat&iacute;vne, sna&#382;ia sa z re&#353;taur&aacute;ci&iacute; prest&uacute;pi&#357; do in&eacute;ho zamestnania. Vysok&aacute; fluktu&aacute;cia zna&#269;ne komplikuje vytvorenie stabiln&yacute;ch odborov. Tento stav je rovnako d&#244;sledkom neorganizovanosti tohto odvetvia, ako jej pr&iacute;&#269;inou. Pred vznikom odborov sa ve&#318;a priemyseln&yacute;ch odvetv&iacute; nach&aacute;dzalo v podobnej situ&aacute;cii. V priemyseln&yacute;ch odvetviach so siln&yacute;mi odbormi boli zamestn&aacute;vatelia don&uacute;ten&iacute; vzda&#357; sa moci naj&iacute;mania, prep&uacute;&#353;&#357;ania a zmien pracovn&yacute;ch n&aacute;pln&iacute;, kedy si zmyslia. Pracuj&uacute;ci sa preto sna&#382;ia upevni&#357; svoju poz&iacute;ciu a br&aacute;ni&#357; t&uacute;to neflexbilnos&#357;.</p><p>Re&#353;taur&aacute;cie, ako aj in&eacute; oblasti slu&#382;ieb, sa musia pres&uacute;va&#357; tam, kde je dopyt. Nem&#244;&#382;u sa s&uacute;stre&#271;ova&#357; v priemyseln&yacute;ch z—nach v jednej oblasti. Pracovn&iacute;ci re&#353;taur&aacute;cie s&uacute; roztr&uacute;sen&iacute;, pracuj&uacute; pre tis&iacute;cky &#353;&eacute;fov mal&yacute;ch re&#353;taur&aacute;ci&iacute;, nie pre h&racute;stku ve&#318;k&yacute;ch spolo&#269;nost&iacute;. To znamen&aacute;, &#382;e &#269;el&iacute;me tis&iacute;ckam r&#244;znych kr&iacute;vd, a nie je &#318;ahk&eacute; sa organizova&#357;.</p><p>Navy&#353;e, hoci s&uacute; re&#353;taur&aacute;cie v&#353;ade a vykazuj&uacute; ve&#318;k&uacute; ekonomick&uacute; aktivitu, nie s&uacute; k&#318;&uacute;&#269;ov&yacute;m odvetv&iacute;m. Ak vst&uacute;pi do &#353;trajku re&#353;taur&aacute;cia, nevyvol&aacute; re&#357;azov&yacute; efekt, ktor&yacute; by naru&#353;il &#271;al&#353;ie odvetvia ekonomiky. Ak v&#353;ak vst&uacute;pia do &#353;trajku vodi&#269;i kami—nov, nenaru&#353;ia iba chod &#353;pedit&eacute;rskej firmy, ale aj chod obchodn&yacute;ch centier a v&#353;etk&yacute;ch obchodov, ktor&eacute; z&aacute;visia od dod&aacute;vky tovarov. V&yacute;sledkom &#353;trajku v re&#353;taur&aacute;cii bude iba to, &#382;e ostatn&yacute;m okolit&yacute;m re&#353;taur&aacute;ci&aacute;m sa bude dari&#357; o trochu lep&#353;ie. A to n&aacute;s stavia do slab&#353;ej poz&iacute;cie, v d&#244;sledku &#269;oho n&aacute;m zamestn&aacute;vatelia nie s&uacute; a&#382; tak&iacute; ochotn&iacute; plati&#357; viac za garantovan&uacute; produkciu, ako to b&yacute;va v k&#318;&uacute;&#269;ov&yacute;ch odvetviach.</p><p>Prv&iacute; pracuj&uacute;ci re&#353;taur&aacute;ci&iacute; bojovali za 10--hodinov&yacute; pracovn&yacute; de&#328;, 6--d&#328;ov&yacute; pracovn&yacute; t&yacute;&#382;de&#328; a proti &#8222;up&iacute;rskemu syst&eacute;mu&#8220; naj&iacute;mania (kedy pracuj&uacute;ci dostali pr&aacute;cu za to, &#382;e v kaviarni minuli ve&#318;a pe&#328;az&iacute; za drinky alebo podplatili majite&#318;a kaviarne). Tieto boje mali r&#244;znu podobu. Existovali elitn&eacute; stavovsk&eacute; odbory, ktor&eacute; chceli organizova&#357; iba &#269;a&#353;n&iacute;kov a kuch&aacute;rov. Existovali priemyseln&eacute; odbory, ktor&eacute; sa zameriavali na kohoko&#318;vek pracuj&uacute;ceho v re&#353;taur&aacute;cii alebo hoteli. Niektor&eacute; odbory, ako napr&iacute;klad Priemyseln&iacute; robotn&iacute;ci sveta (Industrial Workers of the World), dokonca odmietali podpisova&#357; zmluvy so zamestn&aacute;vate&#318;mi. Bojovali aj robotn&iacute;ci, ktor&iacute; neboli &#269;lenmi  &#382;iadnych odborov &#269;i inej organiz&aacute;cie.</p><p>Zamestn&aacute;vatelia sprvoti bojovali s odbormi: naj&iacute;mali si &#353;trajkokazov a pol&iacute;ciu, aby ml&aacute;tili &#353;trajkuj&uacute;cich robotn&iacute;kov. Bal&iacute; sa, &#382;e ak&aacute;ko&#318;vek zastupite&#318;sk&aacute; in&#353;tit&uacute;cia robotn&iacute;kov by im zn&iacute;&#382;ila zisky. Ke&#271;&#382;e sa v&#353;ak odbory rozrastali, boli prin&uacute;ten&iacute; s nimi vyjedn&aacute;va&#357;. Zamestn&aacute;vatelia sa to sna&#382;ili vyu&#382;i&#357; vo svoj prospech.</p><p>Na mnoh&yacute;ch miestach sa vstup do odborov stal chr&aacute;nen&yacute;m pr&aacute;vom. Procesy vyjedn&aacute;vania s odbormi boli uz&aacute;konen&eacute;. Boli uznan&eacute; zastupite&#318;sk&eacute; in&#353;tit&uacute;cie pracuj&uacute;cich. Dosiahli cel&yacute; rad v&yacute;hod.</p><p>&#268;lensk&eacute; poplatky sa strh&aacute;vali priamo z platu v&#353;etk&yacute;ch robotn&iacute;kov. To malo u&#318;ah&#269;i&#357; organizovanie v&#353;etk&yacute;ch pracuj&uacute;cich v konkr&eacute;tnom podniku. Z&aacute;rove&#328; sa v&#353;ak odbory st&aacute;vali menej z&aacute;visl&yacute;mi od svojich &#269;lenov. Nakoniec sa v odboroch vytvorila byrokracia platen&yacute;ch zamestnancov a organiz&aacute;torov. To, &#382;e mali platen&yacute;ch zamestnancov, znamenalo, &#382;e mana&#382;ment nemohol ob&#357;a&#382;ova&#357; alebo prep&uacute;&#353;&#357;a&#357; odborov&yacute;ch aktivistov &#269;i vyjedn&aacute;va&#269;ov. Taktie&#382; to znamenalo, &#382;e ich robotn&iacute;ci nemohli &#318;ahko kontrolova&#357;. Platen&iacute; odbor&aacute;ri nepracuj&uacute; a nie s&uacute; na pracovisku. Maj&uacute; in&eacute; z&aacute;ujmy ne&#382; robotn&iacute;ci, ktor&eacute; s&uacute; &#269;asto v priamom rozpore s robotn&iacute;ckymi. &#356;a&#382;ko vybojovan&aacute; zmluva &#269;asto zah&racute;&#328;ala aj re&aacute;lne v&yacute;hody pre pracuj&uacute;cich. Zamestn&aacute;vatelia im radi poskytli vy&#353;&#353;ie mzdy, viac bezpe&#269;nosti a lep&#353;ie podmienky v&yacute;menou za z&aacute;ruku, &#382;e nebud&uacute; &#353;trajkova&#357; po&#269;as trvania zmluvy. Mana&#382;ment rad&#353;ej platil viac a vzdal sa &#269;asti kontroly, aby zaistil nepreru&#353;ovan&uacute; v&yacute;robu. T&yacute;mto sa odbory ocitli v poz&iacute;cii vym&aacute;hate&#318;a plnenia zmluvy.</p><p>Odbory sa stali in&#353;titucionalizovan&yacute;mi vyjedn&aacute;va&#269;mi medzi mana&#382;mentom a robotn&iacute;kmi. Bojuj&uacute; za zachovanie tejto poz&iacute;cie. Organizuj&uacute; robotn&iacute;kov a kontrolovane n&aacute;s mobilizuj&uacute; proti mana&#382;mentu. K &#382;ivotu potrebuj&uacute; peniaze z &#269;lensk&yacute;ch poplatkov a zmluvy. Len&#382;e ke&#271; sa im robotn&iacute;cka nespokojnos&#357; vymkne z r&uacute;k, bojuj&uacute; proti nej. S&uacute; byrokraciou, ktor&aacute; sa sna&#382;&iacute; udr&#382;a&#357; si postavenie. Dne&#353;n&iacute; pracuj&uacute;ci m&#244;&#382;u chcie&#357; vst&uacute;pi&#357; do odborov, rovnako ako chc&uacute; ma&#357; dobr&eacute;ho pr&aacute;vnika, no nevn&iacute;maj&uacute; odbory ako ich vlastn&eacute;. &#268;asto sme k nim skeptick&iacute; rovnako, ako ako k politikom &#269;i k &#318;avicov&yacute;m sekt&aacute;m.</p><p>Pilierom odborov&eacute;ho hnutia v&#353;ak nie je len nie&#269;o, &#269;o sa stalo v minulosti. Je n&iacute;m dynamika, ktor&uacute; znova a znova pozorujeme v odborov&yacute;ch bojoch. Z &#269;asu na &#269;as nov&eacute; gener&aacute;cie robotn&iacute;kov op&auml;&#357; buduj&uacute; odbory. V&yacute;bory organizovan&eacute; zdola sa &uacute;spe&#353;ne usiluj&uacute; odbory zmeni&#357; zvn&uacute;tra. Nov&iacute; radik&aacute;lni vodcovia odborov s&iacute;ce vymenia star&yacute;ch p&auml;toliza&#269;ov, no ke&#271; ich dosad&iacute;te do tej istej funkcie, pod ten ist&yacute; tlak, spr&aacute;vaj&uacute; sa rovnako. Tak&yacute;mto sp&#244;sobom sa byrokracia omladzuje. Niekedy sa st&aacute;va, &#382;e boj za &#8222;reformu odborov&#8220; nahr&aacute;dza boj proti &#353;&eacute;fovi. Po cel&yacute; &#269;as &uacute;spe&#353;ne pokra&#269;uje v&yacute;roba.</p><p>So v&#353;etk&yacute;mi t&yacute;mito vecami sa mo&#382;no stretn&uacute;&#357; aj v odboroch v re&#353;taur&aacute;ci&aacute;ch, ale nie a&#382; v takej dramatickej forme. Tu sa toti&#382; vlastn&iacute;kom re&#353;taur&aacute;ci&iacute; zv&auml;&#269;&#353;a dar&iacute; likvidova&#357; kampane za zalo&#382;enie odborov.</p><p>Odbory s&iacute;ce tvoria robotn&iacute;ci, ale odbory nie s&uacute; robotn&iacute;ci. Zastupuj&uacute; robotn&iacute;kov ako robotn&iacute;kov v pracovnom procese. Hoci ob&#269;as vyhlasuj&uacute; &#353;trajky &#269;i dokonca poru&#353;uj&uacute; z&aacute;kon, ich v&yacute;chodiskom i cie&#318;om bodom st&aacute;le zost&aacute;vame my v pr&aacute;ci. Je pravda, &#382;e za ist&yacute;ch okolnost&iacute; n&aacute;m pom&aacute;haj&uacute; dosiahnu&#357; lep&#353;ie platy a podmienky. No &#269;asto b&yacute;vaj&uacute; aj proti mal&yacute;m, jednoduch&yacute;m bojom. V kone&#269;nom d&#244;sledku n&aacute;m musia skr&iacute;&#382;i&#357; cestu.</p><p>Odbory v re&#353;taur&aacute;ci&aacute;ch na svoju existenciu potrebuj&uacute; re&#353;taur&aacute;cie. My nie.</p><p class="title"><strong>SVET BEZ RE&#352;TAUR&Aacute;CI&Iacute;</strong></p><blockquote><p><em>&#8222;A&#382; ke&#271; rutinn&yacute; ka&#382;dodenn&yacute; triedny boj prerastie do n&aacute;siln&yacute;ch &#269;inov vo&#269;i bur&#382;o&aacute;zii (vyhodenie majstra von oknom, konflikt s pol&iacute;ciou na masovej demon&#353;tr&aacute;cii at&#271;.), teda &#269;inov, ktor&eacute; vy&#382;aduj&uacute; otvoren&eacute; pou&#382;itie tvorivej energie, a&#382; vtedy sa robotn&iacute;ci c&iacute;tia ako &#318;udia. V d&#244;sledku toho je n&aacute;vrat z okupa&#269;n&eacute;ho &#353;trajku do skryt&eacute;ho triedneho boja e&#353;te viac frustruj&uacute;ci, ne&#382; keby sa &#353;trajk nikdy nekonal. Molekul&aacute;rny v&yacute;vin tak&yacute;chto &uacute;tokov a &uacute;stupov mus&iacute; explodova&#357; do revol&uacute;cie, ktor&aacute; robotn&iacute;ckej triede umo&#382;n&iacute; uplatni&#357; tvoriv&uacute; energiu nielen pri ni&#269;en&iacute; star&yacute;ch v&yacute;robn&yacute;ch vz&#357;ahov, ale pri vytv&aacute;ran&iacute; nov&yacute;ch soci&aacute;lnych v&auml;zieb pozit&iacute;vneho a tvoriv&eacute;ho charakteru.&#8220; </em><br>-- Ria Stone</p></blockquote><p>Podmienky, ktor&eacute; umo&#382;&#328;uj&uacute; intenz&iacute;vnu pr&aacute;cu a  intenz&iacute;vnu nudu v re&#353;taur&aacute;cii s&uacute; toto&#382;n&eacute; s podmienkami, ktor&eacute; vytv&aacute;raj&uacute; za &#8222;pr&aacute;vo a poriadok&#8220; a rozmach v niektor&yacute;ch krajin&aacute;ch, a vojnu, hladomor a chudobu in&yacute;ch krajin&aacute;ch. Logika, ktor&aacute; stavia robotn&iacute;kov proti sebe alebo n&aacute;s zv&auml;zuje s mana&#382;mentom v re&#353;taur&aacute;cii, je t&aacute; ist&aacute; logika, ktor&aacute; sa skr&yacute;va za ob&#269;ianskymi pr&aacute;vami a deport&aacute;ciou &#8222;neleg&aacute;lnych&#8220; &#318;ud&iacute;. Svet, ktor&yacute; potrebuje demokracie, diktat&uacute;ry, teroristov a pol&iacute;ciu, tie&#382; potrebuje vyberan&eacute; jedlo, fast food, &#269;a&#353;n&iacute;kov a kuch&aacute;rov. Tlak, ktor&yacute; dennodenne poci&#357;ujeme, je rovnak&yacute; ako ten, ktor&yacute; vy&uacute;s&#357;uje do kr&iacute;z a pohr&#244;m, ktor&eacute; preru&#353;uj&uacute; n&aacute;&#353; v&#353;edn&yacute; &#382;ivot. Poci&#357;ujeme v&aacute;hu pe&#328;az&iacute; n&aacute;&#353;ho &#353;&eacute;fa, ktor&eacute; sa chc&uacute; da&#357; do pohybu a expandova&#357;.</p><p>Re&#353;taur&aacute;cie vznikaj&uacute; z pohybu kapit&aacute;lu a v jeho z&aacute;ujme. Dost&aacute;vame sa do v&yacute;robn&eacute;ho procesu a st&aacute;vame sa pracuj&uacute;cimi re&#353;taur&aacute;cie pr&aacute;ve prostredn&iacute;ctvom tohto pohybu. Iba&#382;e sme to my, kto vyr&aacute;ba a pred&aacute;va jedlo. Pohyb &#353;&eacute;fov&yacute;ch pe&#328;az&iacute; nie je ni&#269; in&eacute; ne&#382; na&#353;a &#269;innos&#357;, ktor&aacute; sa premenila na nie&#269;o, &#269;o n&aacute;s ovl&aacute;da. Proti tomuto procesu a &#353;&eacute;fom, ktor&yacute; z neho profituj&uacute;, bojujeme preto, aby sa n&aacute;&#353; &#382;ivot stal znesite&#318;nej&#353;&iacute;m.</p><p>Impulz bojova&#357; proti pr&aacute;ci a mana&#382;mentu je bezprostredne kolekt&iacute;vny. Ke&#271; bojujeme proti podmienkam, ktor&eacute; tvoria na&#353;e &#382;ivoty, vid&iacute;me, &#382;e aj ostatn&iacute; &#318;udia robia to ist&eacute;. Aby sme v&#353;ak nie&#269;o dosiahli, mus&iacute;me bojova&#357; bok po boku. Za&#269;&iacute;name r&uacute;ca&#357; rozdiely medzi nami a podkop&aacute;va&#357; z&aacute;klady predsudkov, hierarchi&iacute; a nacionalizmov. Pri budovan&iacute; d&#244;very a solidarity sa st&aacute;vame odv&aacute;&#382;nej&#353;&iacute;mi a bojovnej&#353;&iacute;mi. Rozsah mo&#382;nost&iacute; sa roz&#353;iruje. St&aacute;vame sa organizovanej&#353;&iacute;mi, sebaistej&#353;&iacute;mi, ni&#269;ivej&#353;&iacute;mi a mocnej&#353;&iacute;mi.</p><p>Re&#353;taur&aacute;cie nie s&uacute; strategick&yacute;m bodom. Nie s&uacute; centrom tvorby hodnoty v kapitalistickej ekonomike. S&uacute; iba &#271;al&#353;&iacute;m bojiskom v medzin&aacute;rodnej triednej vojne, ktorej sme v&#353;etci s&uacute;&#269;as&#357;ou, &#269;i sa n&aacute;m to p&aacute;&#269;i alebo nie.</p><p>V &#352;panielsku v j&uacute;li roku 1936 vzali mili—ny robotn&iacute;kov do r&uacute;k zbrane a prevzali kontrolu nad svojimi pracoviskami. Pracuj&uacute;ci re&#353;taur&aacute;ci&iacute; prevzali re&#353;taur&aacute;cie, zru&#353;ili v nich prepitn&eacute; a vyu&#382;&iacute;vali ich ako jed&aacute;lne pre mil&iacute;cie, ktor&eacute; i&#353;li do boja s fa&#353;istami. No ozbrojen&iacute; robotn&iacute;ci neza&#353;li dos&#357; &#271;aleko, a &#353;t&aacute;t nechali neporu&#353;en&yacute;. Komunistick&aacute; strana &#269;oskoro prevzala vl&aacute;du a ovl&aacute;dla pol&iacute;ciu, pozatv&aacute;rala &#269;i postrie&#318;ala radik&aacute;lnych robotn&iacute;kov a zvr&aacute;tila v&auml;&#269;&#353;inu v&yacute;dobytkov revol&uacute;cie. V priebehu roka sa re&#353;taur&aacute;cie dostali do p&#244;vodn&yacute;ch ko&#318;aj&iacute;, &#269;a&#353;n&iacute;ci op&auml;&#357; dost&aacute;vali prepitn&eacute;, tentoraz od funkcion&aacute;rov strany.</p><p>V&#382;dy, ke&#271; za&uacute;to&#269;&iacute;me na syst&eacute;m bez toho, aby sme ho zni&#269;ili, sa syst&eacute;m zmen&iacute; a na opl&aacute;tku men&iacute; n&aacute;s, ako aj ter&eacute;n nasleduj&uacute;ceho boja. Dosiahnut&eacute; &uacute;spechy sa obracaj&uacute; proti n&aacute;m a znova sa ocit&aacute;me v rovnakej situ&aacute;cii Ð v pr&aacute;ci. &#352;&eacute;fovia sa sna&#382;ia udr&#382;a&#357; n&aacute;s v h&#318;adan&iacute; individu&aacute;lnych rie&#353;en&iacute; &#269;i rie&#353;en&iacute;, t&yacute;kaj&uacute;cich sa jednotliv&yacute;ch pracov&iacute;sk alebo profesi&iacute;. Jedinou cestou, ako sa oslobodi&#357;, je preh&Iacute;benie a roz&#353;&iacute;renie n&aacute;&#353;ho boja. Zap&aacute;jame &#318;ud&iacute; z in&yacute;ch pracov&iacute;sk, z in&yacute;ch priemyseln&yacute;ch odvetv&iacute; a in&yacute;ch regi—nov. &Uacute;to&#269;&iacute;me na &#269;oraz z&aacute;kladnej&#353;ie veci. Tak sa t&uacute;&#382;ba zni&#269;i&#357; re&#353;taur&aacute;cie st&aacute;va t&uacute;&#382;bou zni&#269;i&#357; podmienky, ktor&eacute; umo&#382;&#328;uj&uacute; vznik re&#353;taur&aacute;ci&iacute;.</p><p>Nebojujeme iba za zastupite&#318;stvo a kontrolu nad v&yacute;robn&yacute;m procesom. Nebojujeme proti aktu kr&aacute;jania mrkvy, um&yacute;vaniu riadu, nalievaniu piva alebo dokonca pod&aacute;vaniu jedla in&yacute;m &#318;u&#271;om. Bojujeme proti sp&#244;sobu, ak&yacute;m s&uacute; tieto &uacute;kony spojen&eacute; v re&#353;taur&aacute;cii, oddelen&eacute; od ostatn&yacute;ch &uacute;konov, ak&yacute;m sa st&aacute;vaj&uacute; s&uacute;&#269;as&#357;ou ekonomiky a sl&uacute;&#382;ia expanzii kapit&aacute;lu. V&yacute;chodiskom i cie&#318;om tohto procesu je spolo&#269;nos&#357; kapitalistov na jednej strane, a &#318;ud&iacute;, ktor&iacute; s&uacute; pre nich n&uacute;ten&iacute; pracova&#357;, na druhej strane. Pr&aacute;ve s t&yacute;mto chceme skoncova&#357;. Chceme zni&#269;i&#357; v&yacute;robn&yacute; proces ako nie&#269;o vonkaj&#353;ie a ako nie&#269;o, &#269;o vystupuje proti n&aacute;m. Bojujeme za svet, v ktorom na&#353;a produkt&iacute;vna &#269;innos&#357; bude nap&Iacute;&#328;a&#357; potreby a stane sa vyjadren&iacute;m na&#353;ich &#382;ivotov, a nebude n&aacute;m vnucovan&aacute; v&yacute;menou za mzdu. Za svet, v ktorom budeme vyr&aacute;ba&#357; priamo pre jeden pre druh&eacute;ho, a nie preto, aby sme druh&eacute;mu nie&#269;o predali. Boj pracuj&uacute;cich v re&#353;taur&aacute;cii je v kone&#269;nom d&#244;sledku bojom za svet bez re&#353;taur&aacute;ci&iacute; a pracuj&uacute;cich.</p><p>Toto je smer, ktor&yacute;m ka&#382;d&yacute; de&#328; tla&#269;&iacute;me. Mus&iacute;me tla&#269;i&#357; silnej&#353;ie a lep&#353;ie. Nedovol&iacute;me, aby n&aacute;m nie&#269;o st&aacute;lo v ceste.<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></body></html>  