<html>
<head>
<link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css">
<title>prole.info</title>
</head>
<body margin="0">
<p class="title">
<strong>PR&Aacute;CE - KOMUNITA - POLITIKA - V&Aacute;LKA</strong></p>


<blockquote><p><em>&#8222;Ka&#382;d&eacute;ho se ptaj&iacute;, co si mysl&iacute; o kdejak&eacute;m detailu, aby si tak nemohl ud&#283;lat n&aacute;zor na celek.&#8220;
</em><br>Raoul Vaneigem</p></blockquote>

<p>Rozhl&iacute;&#382;&iacute;me se kolem sebe a vid&iacute;me sv&#283;t, nad n&iacute;m&#382; nem&aacute;me kontrolu.
</p><p>N&aacute;&#353; dennodenn&iacute; boj o p&#345;e&#382;it&iacute; prob&iacute;h&aacute; na nesm&iacute;rn&#283; velk&eacute;m a neust&aacute;le ub&iacute;haj&iacute;c&iacute;m pozad&iacute;...
</p><p>...ub&iacute;h&aacute; od p&#345;&iacute;rodn&iacute; katastrofy k teroristick&eacute;mu &uacute;toku... od nov&eacute; diety k nov&eacute;mu hlado-moru... od sexu&aacute;ln&iacute;ho skand&aacute;lu n&#283;jak&eacute; celebrity ke korup&#269;n&iacute;m skand&aacute;l&#367;m politik&#367;... od n&aacute;bo&#382;ensk&eacute; v&aacute;lky k ekonomick&eacute;mu z&aacute;zraku... od nov&eacute; l&aacute;kav&eacute; reklamy k televizn&iacute;m kli&#353;&eacute;, podle nich&#382; za v&#353;echno m&#367;&#382;e vl&aacute;da... od rad jak b&yacute;t ide&aacute;ln&iacute;m milencem k rad&aacute;m jak zabr&aacute;nit sportovn&iacute;m fand&#367;m v chulig&aacute;nstv&iacute;... od nov&eacute; policejn&iacute; st&#345;elby k nov&yacute;m zdravotn&iacute;m probl&eacute;m&#367;m...
</p><p>V&#353;ude to funguje stejn&#283;... 
</p><p>...v demokratick&yacute;ch i totalitn&iacute;ch st&aacute;tech... v nadn&aacute;rodn&iacute;ch korporac&iacute;ch i v mal&yacute;ch firmi&#269;k&aacute;ch... p&#345;i v&yacute;rob&#283; cheeseburger&#367; i tofu... v ope&#345;e, v country hudb&#283; i v hip-hopu... v ka&#382;d&eacute; zemi i v ka&#382;d&eacute;m jazyce... ve v&#283;znic&iacute;ch, ve &#353;kol&aacute;ch, v nemocnic&iacute;ch, v tov&aacute;rn&aacute;ch, v kancel&aacute;&#345;sk&yacute;ch budov&aacute;ch, ve v&aacute;le&#269;n&yacute;ch z&oacute;n&aacute;ch i v obchodech s potravinami... Cosi vys&aacute;v&aacute; na&#353;e &#382;ivoty a jejich obrazy n&aacute;m pak plive zp&aacute;tky do tv&aacute;&#345;e.
</p><p>To cosi je produktem na&#353;&iacute; vlastn&iacute; &#269;innosti... na&#353;ich ka&#382;dodenn&iacute;ch pracovn&iacute;ch &#382;ivot&#367; prod&aacute;van&yacute;ch hodinu po hodin&#283;, t&yacute;den po t&yacute;dn&#367;, generaci za generac&iacute;.
</p><p>Nem&aacute;me majetek ani podnik, kter&yacute; by n&aacute;m vyd&#283;l&aacute;val pen&iacute;ze. Jsme tud&iacute;&#382; nuceni prod&aacute;vat sv&#367;j &#269;as a energii n&#283;komu jin&eacute;mu. Jsme modern&iacute; d&#283;lnick&aacute; t&#345;&iacute;da – prole&#357;&aacute;ci.
</p><p class="title">PR&Aacute;CE</p>
<blockquote><p><em>&#8222;Kapit&aacute;l je mrtvou prac&iacute; a jako up&iacute;r &#382;ije jen z vys&aacute;v&aacute;n&iacute; &#382;iv&eacute; pr&aacute;ce a &#382;ije t&iacute;m v&iacute;ce, &#269;&iacute;m v&iacute;ce pr&aacute;ce vysaje.&#8220;
</em><br>Karel Marx</p></blockquote>
<p>Nepracujeme, proto&#382;e chceme. Pracujeme, proto&#382;e je to jedin&yacute; zp&#367;sob, jak si m&#367;&#382;eme vyd&#283;lat pen&iacute;ze. 
</p><p>Prod&aacute;v&aacute;me sv&#367;j &#269;as a energii &#353;&eacute;fovi, abychom si mohli koupit v&#283;ci, kter&eacute; pot&#345;ebujeme k p&#345;e&#382;it&iacute;.
Shroma&#382;ďuj&iacute; n&aacute;s dohromady s ostatn&iacute;mi d&#283;ln&iacute;ky a p&#345;id&#283;luj&iacute; n&aacute;m r&#367;zn&eacute; &uacute;koly. Specializujeme se na r&#367;zn&eacute; typy pr&aacute;ce a opakujeme tyto &uacute;koly po&#345;&aacute;d a po&#345;&aacute;d dokola.
&#268;as, kter&yacute; str&aacute;v&iacute;me v pr&aacute;ci, nen&iacute; skute&#269;nou sou&#269;&aacute;st&iacute; na&#353;ich &#382;ivot&#367;. Je to mrtv&yacute; &#269;as kontrolovan&yacute; na&#353;imi &#353;&eacute;fy a mana&#382;ery.
B&#283;hem pracovn&iacute; doby vytv&aacute;&#345;&iacute;me v&#283;ci, kter&eacute; mohou na&#353;i &#353;&eacute;fov&eacute; prod&aacute;vat. Jsou to p&#345;edm&#283;ty jako t&#345;eba bavln&#283;n&eacute; ko&#353;ile, po&#269;&iacute;ta&#269;e a mrakodrapy. Nebo kvality jako t&#345;eba &#269;istota podlah a zdrav&iacute; pacient&#367;. A nebo slu&#382;by jako t&#345;eba, &#382;e v&aacute;s autobus zaveze, kam chcete, &#382;e v&aacute;s &#269;&iacute;&#353;n&iacute;k obslou&#382;&iacute;, &#269;i &#382;e v&aacute;m n&#283;kdo zavol&aacute; dom&#367; a bude v&aacute;s p&#345;esv&#283;d&#269;ovat, a&#357; si koup&iacute;te n&#283;co, co nepot&#345;ebujete.
Smyslem pr&aacute;ce nen&iacute; v&yacute;roba n&#283;&#269;eho. My ji d&#283;l&aacute;me, abychom dostali zaplaceno a &#353;&eacute;f n&aacute;s za ni plat&iacute;, aby m&#283;l zisk.
</p><p>Pen&iacute;ze, kter&eacute; jsme jim vyd&#283;lali, nakonec &#353;&eacute;fov&eacute; reinvestuj&iacute; a roz&#353;&iacute;&#345;&iacute; sv&eacute; podnik&aacute;n&iacute;. Na&#353;e pr&aacute;ce se tak uchov&aacute;v&aacute; ve v&#283;cech, kter&eacute; na&#353;i &#353;&eacute;fov&eacute; vlastn&iacute; a prod&aacute;vaj&iacute; – v kapit&aacute;lu.
Po&#345;&aacute;d hledaj&iacute; nov&eacute; zp&#367;soby jak na&#353;i &#269;innost uchov&aacute;vat ve v&#283;cech.
Po&#345;&aacute;d hledaj&iacute; nov&eacute; trhy, na nich&#382; by je prod&aacute;vali, a nov&eacute; lidi, kte&#345;&iacute; nemaj&iacute; co prodat krom&#283; sv&eacute;ho &#269;asu a energie, aby pro n&#283; pracovali.
Za pr&aacute;ci dost&aacute;v&aacute;me dost pen&#283;z na to, abychom zaplatili n&aacute;jemn&eacute;, j&iacute;dlo, oble&#269;en&iacute; a pivo – dost na to, abychom mohli zase znovu p&#345;ij&iacute;t do pr&aacute;ce. 
</p><p>Kdy&#382; nejsme v pr&aacute;ci, tr&aacute;v&iacute;me &#269;as cestov&aacute;n&iacute;m do n&iacute; nebo z n&iacute;, p&#345;&iacute;pravou na pr&aacute;ci, odpo&#269;inkem, proto&#382;e jsme z pr&aacute;ce vy&#269;erpan&iacute; nebo op&iacute;jen&iacute;m, abychom na ni zapomn&#283;li.

Hor&#353;&iacute; ne&#382; pr&aacute;ce je u&#382; jen nem&iacute;t ji. Pak toti&#382; marn&iacute;me t&yacute;dny hled&aacute;n&iacute;m pr&aacute;ce, ani&#382; by n&aacute;s za to platili. Pokud dostaneme podporu, pak je to jen almu&#382;na a nikdy to nen&iacute; v&iacute;c ne&#382; v&yacute;plata. Neust&aacute;l&aacute; hrozba nezam&#283;stnanosti n&aacute;s nut&iacute; chodit do pr&aacute;ce ka&#382;d&yacute; den.

A na&#353;e pr&aacute;ce je z&aacute;kladem t&eacute;to spole&#269;nosti. Moc, kterou z n&iacute; na&#353;i &#353;&eacute;fov&eacute; &#269;erpaj&iacute;, roste s ka&#382;dou chv&iacute;l&iacute;, kterou v pr&aacute;ci str&aacute;v&iacute;me. To ona je panuj&iacute;c&iacute; silou v ka&#382;d&eacute; zemi na sv&#283;t&#283;.
</p><p>V pr&aacute;ci jsme pod kontrolou na&#353;ich &#353;&eacute;f&#367; a trh&#367;, na kter&eacute; &#353;&eacute;fov&eacute; prod&aacute;vaj&iacute;. Jen&#382;e i na zbytek na&#353;ich &#382;ivot&#367; uvaluje jak&aacute;si neviditeln&aacute; ruka pracovn&iacute; discipl&iacute;nu a marnost. Jakoby &#382;ivot byl p&#345;edstaven&iacute;m, kter&eacute; sice sledujeme, ale nem&aacute;me nad n&iacute;m &#382;&aacute;dnou kontrolu. I v&#353;emo&#382;n&eacute; ostatn&iacute; aktivity se tak st&aacute;vaj&iacute; stejn&#283; odcizuj&iacute;c&iacute;mi, nudn&yacute;mi a stresuj&iacute;c&iacute;mi jako pr&aacute;ce: dom&aacute;c&iacute; pr&aacute;ce, pr&aacute;ce do &#353;koly, volno. Takov&yacute; je kapitalismus.
</p><p class="title">
ANTIPR&Aacute;CE</p>

<blockquote><p><em>&#8222;Samoz&#345;ejm&#283;, &#382;e kapitalist&eacute; jsou s kapitalistick&yacute;m syst&eacute;mem velice spokojeni. Pro&#269; by tak&eacute; nebyli? V&#382;dy&#357; z n&#283;j bohatnou.&#8220;
</em><br>Alexandr Berkman</p></blockquote>
<p>Pr&aacute;ci lze pro&#382;&iacute;vat r&#367;zn&#283; – podle toho, na kter&eacute; stran&#283; n&aacute;mezdn&iacute;ho vztahu jste. Pro na&#353;e &#353;&eacute;fy je pr&aacute;ce zp&#367;sobem jak z&iacute;skat sv&eacute; pen&iacute;ze, s nimi&#382; vyd&#283;laj&iacute; je&#353;t&#283; v&iacute;ce pen&#283;z. Pro n&aacute;s je pr&aacute;ce mizern&yacute;m p&#345;e&#382;&iacute;v&aacute;n&iacute;m. &#268;&iacute;m m&eacute;n&#283; n&aacute;s plat&iacute;, t&iacute;m m&eacute;n&#283; d&#283;l&aacute;me. &#268;&iacute;m rychleji n&aacute;s p&#345;im&#283;j&iacute; d&#283;lat, t&iacute;m v&iacute;ce mus&iacute;me pracovat.
Na&#353;e z&aacute;jmy jsou opa&#269;n&eacute; a proto v pr&aacute;ci – i ve zbytku spole&#269;nosti zalo&#382;en&eacute; na pr&aacute;ci – doch&aacute;z&iacute; k neust&aacute;l&eacute;mu boji mezi &#353;&eacute;fy a d&#283;ln&iacute;ky. &#268;&iacute;m v&iacute;ce plat&iacute;me za n&aacute;jemn&eacute; nebo j&iacute;zdn&eacute;, t&iacute;m v&iacute;ce mus&iacute;me pracovat, abychom na n&#283; m&#283;li.
</p><p>Sou&#269;asn&yacute; stav mezd, soci&aacute;ln&iacute;ch d&aacute;vek, pracovn&iacute; doby a pracovn&iacute;ch podm&iacute;nek, ale i politiky, um&#283;n&iacute; a technologie je v&yacute;sledkem sou&#269;asn&eacute;ho stavu tohoto t&#345;&iacute;dn&iacute;ho boje. V&yacute;chodiskem pro podryt&iacute; kapitalismu tedy jednodu&#353;e je, kdy&#382; se v tomto boji postav&iacute;me za sv&eacute; z&aacute;jmy.
</p><p class="title">KOMUNITA</p><blockquote><p><em>

&#8222;Je na &#269;ase, aby si ka&#382;d&yacute; bu&#345;i&#269; uv&#283;domil, &#382;e &#8222;lid&#8220; a d&#283;lnick&aacute; t&#345;&iacute;da nejsou tot&eacute;&#382;.&#8220;
</em><br>Joe Hill</p></blockquote>
<p>Civilizace je hluboce rozd&#283;lena. V&#283;t&#353;ina z n&aacute;s tr&aacute;v&iacute; v&#283;t&#353;inu &#269;asu v pr&aacute;ci a jsme pov&#283;t&#353;inou chud&iacute;, zat&iacute;mco vlastn&iacute;ci, kte&#345;&iacute; jsou pov&#283;t&#353;inou bohat&iacute;, &#345;&iacute;d&iacute; na&#353;i pr&aacute;ci a profituj&iacute; z n&iacute;. Na tomto z&aacute;kladn&iacute;m d&#283;len&iacute; stoj&iacute; v&#353;echny spole&#269;ensk&eacute; komunity a instituce. Existuj&iacute; rasov&aacute;, kulturn&iacute; a jazykov&aacute; d&#283;l&iacute;tka i komunity. Rozd&#283;len&iacute; a komunita se poj&iacute; i s pohlav&iacute;m a v&#283;kem. Je tu tak&eacute; n&aacute;rodn&iacute; a ob&#269;ansk&aacute; komunita a rovn&#283;&#382; d&#283;len&iacute; na n&aacute;rody a lidi s ob&#269;anstv&iacute;m a bez n&#283;ho. Rozd&#283;luje n&aacute;s i spojuje n&aacute;bo&#382;enstv&iacute; nebo ideologie. Spojuje n&aacute;s n&aacute;kup a prodej na trhu.
N&#283;kter&eacute; z t&#283;chto identit tu jsou u&#382; po tis&iacute;cilet&iacute;. Jin&eacute; jsou zase p&#345;&iacute;m&yacute;m d&#367;sledkem zp&#367;sobu na&#353;&iacute; dne&#353;n&iacute; pr&aacute;ce. V&#353;echny se teď ale organizuj&iacute; kolem kapit&aacute;lu. V&#353;echny jsou na&#353;im &#353;&eacute;f&#367;m n&aacute;pomocn&eacute; p&#345;i hromad&#283;n&iacute; na&#353;eho mrtv&eacute;ho &#269;asu uchovan&eacute;ho ve v&#283;cech a br&aacute;n&iacute; z&aacute;kladn&iacute;mu rozd&#283;len&iacute; t&eacute;to spole&#269;nosti, aby ji rozervalo na kusy.
Chud&eacute; lidi z jedn&eacute; zem&#283; lze p&#345;im&#283;t, aby se ztoto&#382;&#328;ovali se sv&yacute;mi &#353;&eacute;fy z t&eacute;&#382;e zem&#283; a bojovali proti chud&yacute;m lidem z jin&yacute;ch zem&iacute;. Pro d&#283;ln&iacute;ky je t&#283;&#382;&#353;&iacute; organizovat st&aacute;vku spolu s jin&yacute;mi d&#283;ln&iacute;ky, kte&#345;&iacute; jinak vypadaj&iacute; a mluv&iacute; jin&yacute;m jazykem, zejm&eacute;na kdy&#382; se jedni pova&#382;uj&iacute; za lep&#353;&iacute; ne&#382; ti druz&iacute;.
Tato d&#283;l&iacute;tka a komunity se odr&aacute;&#382;ej&iacute; v d&#283;lb&#283; pr&aacute;ce v zam&#283;stn&aacute;n&iacute; a z&aacute;rove&#328; jsou jej&iacute;m odrazem.

</p><p>Zat&iacute;mco n&aacute;m z jedn&eacute; strany vnucuj&iacute; tato d&#283;l&iacute;tka a v&yacute;lu&#269;n&eacute; komunity, z druh&eacute; strany n&aacute;m cpou v&#353;eobj&iacute;maj&iacute;c&iacute; lidskou komunitu. Ta je ale stejn&#283; imagin&aacute;rn&iacute; a fale&#353;n&aacute;. Pop&iacute;r&aacute; toti&#382; z&aacute;kladn&iacute; rozd&#283;len&iacute; spole&#269;nosti.

Majitel&eacute; podnik&#367; &#345;&iacute;d&iacute; vl&aacute;du a m&eacute;dia, &#353;koly a v&#283;znice, &uacute;&#345;ady soci&aacute;ln&iacute;ho zabezpe&#269;en&iacute; a policii. Ř&iacute;d&iacute; i na&#353;e &#382;ivoty. Noviny a televize p&#345;edkl&aacute;daj&iacute; jejich pohled na sv&#283;t. &#352;koly vyu&#269;uj&iacute; slavn&eacute; (&#269;i neslavn&eacute;) d&#283;jiny jejich spole&#269;nosti a produkuj&iacute; &#353;k&aacute;lu absolvent&#367; nebo zkrachovanc&#367; vhodn&yacute;ch pro r&#367;zn&eacute; typy pr&aacute;ce. Vl&aacute;da poskytuje slu&#382;by zaji&#353;&#357;uj&iacute;c&iacute; hladk&yacute; chod jejich spole&#269;nosti.

A kdy&#382; sel&#382;e v&#353;echno ostatn&iacute;, maj&iacute; policii, v&#283;znice a arm&aacute;du.

</p><p>To nen&iacute; na&#353;e komunita.</p>

<p class="title">ANTIKOMUNITA</p><blockquote><p><em>

&#8222;Moc, kterou v t&eacute;to dob&#283; bur&#382;oazie st&aacute;le vl&aacute;dne, stoj&iacute; na nedostatku autonomie a nez&aacute;vislosti ducha proletari&aacute;tu.&#8220;
</em><br>Anton Pannekoek</p></blockquote>
<p>Organizuj&iacute; n&aacute;s sice proti sob&#283; navz&aacute;jem, ale my se m&#367;&#382;eme sami zorganizovat proti nim. 
</p><p>Pointa &#345;e&#269;&iacute; o t&#345;&iacute;d&#283; a &#8222;prole&#357;&aacute;c&iacute;ch&#8220; toti&#382; spo&#269;&iacute;v&aacute; v tom, &#382;e na t&eacute; nejz&aacute;kladn&#283;j&#353;&iacute; rovin&#283; maj&iacute; lid&eacute; z r&#367;zn&yacute;ch &#8222;komunit&#8220; v podstat&#283; podobn&eacute; zku&#353;enosti a &#382;e lid&eacute; ze stejn&yacute;ch &#8222;komunit&#8220; by se vlastn&#283; m&#283;li navz&aacute;jem nen&aacute;vid&#283;t. Takov&eacute; je v&yacute;chodisko pro boj se st&aacute;vaj&iacute;c&iacute;mi komunitami. Kdy&#382; za&#269;neme bojovat za sv&eacute; vlastn&iacute; z&aacute;jmy, zjist&iacute;me, &#382;e tot&eacute;&#382; d&#283;laj&iacute; i druz&iacute;. P&#345;edsudky se hrout&iacute; a n&aacute;&#353; vztek sm&#283;&#345;uje tam, kam m&aacute;.
Nejsme slab&iacute;, proto&#382;e jsme rozd&#283;len&iacute;. Jsme rozd&#283;len&iacute;, proto&#382;e jsme slab&iacute;.
</p><p>Jsou-li napad&aacute;ny, st&aacute;vaj&iacute; se sou&#269;asn&eacute; komunity bezv&yacute;znamn&yacute;mi, a jsou napad&aacute;ny vlastn&iacute; bezv&yacute;znamnost&iacute;.
Rasismus a sexismus p&#345;est&aacute;vaj&iacute; b&yacute;t atraktivn&iacute;, kdy&#382; pracuj&iacute;c&iacute; mu&#382;i a &#382;eny r&#367;zn&yacute;ch ras bojuj&iacute; bok po boku proti sv&yacute;m t&#345;&iacute;dn&iacute;m nep&#345;&aacute;tel&#367;m. A tento boj je t&iacute;m efektivn&#283;j&#353;&iacute;, &#269;&iacute;m v&iacute;ce se do n&#283;j zapoj&iacute; lid&iacute; z r&#367;zn&yacute;ch &#8222;komunit&#8220;.
Nebude t&#345;eba &#382;&aacute;dn&eacute; z&aacute;stupn&eacute; hodnoty za v&#353;e, co lze koupit a prodat - &#269;ili pen&#283;z - kdy&#382; nebude t&#345;eba pom&#283;&#345;ovat pracovn&iacute; dobu uchovanou v t&#283;chto v&#283;cech. A to se m&#367;&#382;e uskute&#269;nit jedin&#283; tehdy, kdy&#382; budeme v&#283;ci d&#283;lat, proto&#382;e je pot&#345;ebujeme a nikoli proto, abychom je sm&#283;&#328;ovali.

Nebude pot&#345;eba vl&aacute;da, aby &#345;&iacute;dila spole&#269;nost, kdy&#382; ta nebude rozd&#283;len&aacute; na management a pracovn&iacute; s&iacute;lu a lid&eacute; si budou moci &#345;&iacute;dit sv&eacute; &#382;ivoty sami. Kdy&#382; se spole&#269;nost nebude d&#283;lit na bohat&eacute; a chud&eacute;, nebude t&#345;eba n&aacute;rodn&iacute;ch nebo rasov&yacute;ch komunit a bude moci existovat lidsk&aacute; komunita.

Zp&#367;sobem jak vytvo&#345;it tyto podm&iacute;nky je bojovat proti st&aacute;vaj&iacute;c&iacute;m podm&iacute;nk&aacute;m.

</p><p>T&eacute;to tendenci vytvo&#345;it komunitu bojem proti podm&iacute;nk&aacute;m, v nich&#382; &#382;ijeme - &#269;ili proti pr&aacute;ci, pen&#283;z&#367;m, sm&#283;n&#283;, hranic&iacute;m, n&aacute;rod&#367;m, vl&aacute;d&aacute;m, policii, n&aacute;bo&#382;enstv&iacute; a rase - se n&#283;kdy &#345;&iacute;k&aacute; &#8222;komunismus&#8220;.
</p>
<p class="title">POLITIKA</p><blockquote><p><em>
&#8222;&#268;&iacute;m v&iacute;ce n&aacute;m vl&aacute;dnou, t&iacute;m m&eacute;n&#283; jsme svobodn&iacute;.&#8220;
</em><br>Alarm (chicagsk&eacute; anarchistick&eacute; noviny z 80. let 19. stolet&iacute;)</p></blockquote>
<p>
Modelem politick&eacute; aktivity je vl&aacute;da. Politici zastupuj&iacute;c&iacute; r&#367;zn&eacute; zem&#283;, regiony nebo &#8222;komunity&#8220; spolu navz&aacute;jem bojuj&iacute;. Povzbuzuj&iacute; n&aacute;s, abychom podporovali v&#367;d&#269;&iacute; osobnosti, s nimi&#382; nejm&eacute;n&#283; nesouhlas&iacute;me, a tak n&aacute;s vlastn&#283; ani nikdy nep&#345;ekvap&iacute;, kdy&#382; n&aacute;s podraz&iacute;.
Jakmile za&#269;ne politik vl&aacute;dnout, jsou jeho d&#283;lnick&yacute; p&#367;vod nebo radik&aacute;ln&iacute; my&#353;lenky bezcenn&eacute;. Bez ohledu na to, kdo ve vl&aacute;d&#283; sed&iacute;, m&aacute; vl&aacute;da svoji vlastn&iacute; logiku.
Skute&#269;nost, &#382;e je tato spole&#269;nost rozd&#283;lena na t&#345;&iacute;dy s protich&#367;dn&yacute;mi z&aacute;jmy, znamen&aacute;, &#382;e j&iacute; neust&aacute;le hroz&iacute;, &#382;e se rozpadne. A vl&aacute;da tu je, aby zajistila, &#382;e k n&#283;&#269;emu takov&eacute;mu nedojde.
A&#357; je vl&aacute;da dikt&aacute;torsk&aacute; nebo demokratick&aacute;, disponuje ve&#353;ker&yacute;mi zbran&#283;mi a klidn&#283; je pou&#382;ije proti vlastn&iacute;mu obyvatelstvu, aby n&aacute;s donutila d&aacute;l chodit do pr&aacute;ce.
</p><p>
Je&#353;t&#283; p&#345;ed ned&aacute;vnem se dala extr&eacute;mn&#283; nestabiln&iacute; situace v n&#283;jak&eacute; zemi uklidnit zn&aacute;rodn&#283;n&iacute;m ve&#353;ker&eacute;ho jej&iacute;ho pr&#367;myslu a vytvo&#345;en&iacute;m policejn&iacute;ho st&aacute;tu, &#269;emu&#382; se &#345;&iacute;kalo &#8222;komunismus&#8220;. Tento typ kapitalismu se uk&aacute;zal jako m&eacute;n&#283; efektivn&iacute; a pru&#382;n&yacute; ne&#382; star&yacute; dobr&yacute; kapitalismus s voln&yacute;m trhem. Po p&aacute;du Sov&#283;tsk&eacute;ho svazu ji&#382; nen&iacute; &#382;&aacute;dn&aacute; Rud&aacute; arm&aacute;da, kter&aacute; by napochodovala do n&#283;kter&eacute; zem&#283; a t&iacute;mto zp&#367;sobem ji stabilizovala, a z komunistick&yacute;ch stran cel&eacute;ho sv&#283;ta se st&aacute;vaj&iacute; jednodu&#353;e soci&aacute;ln&iacute; demokrat&eacute;.
</p><p>Politick&aacute; strana d&#283;lnick&eacute; t&#345;&iacute;dy je protimluv. Nikoli proto&#382;e by &#269;lenstvo jedn&eacute; konkr&eacute;tn&iacute; strany nemohlo b&yacute;t p&#345;ev&aacute;&#382;n&#283; z d&#283;lnick&eacute; t&#345;&iacute;dy, ale proto&#382;e nem&#367;&#382;e ud&#283;lat v&iacute;c ne&#382; d&aacute;t d&#283;lnick&eacute; t&#345;&iacute;d&#283; hlas v politice. Umo&#382;&#328;uje na&#353;im zastupitel&#367;m p&#345;edkl&aacute;dat n&aacute;pady, jak by m&#283;li na&#353;i &#353;&eacute;fov&eacute; &#345;&iacute;dit tuto spole&#269;nost - jak m&#367;&#382;ou vyd&#283;l&aacute;vat a udr&#382;et n&aacute;s pod kontrolou. A&#357; u&#382; obhajuj&iacute; zn&aacute;rod&#328;ov&aacute;n&iacute; nebo privatizaci, siln&#283;j&#353;&iacute; soci&aacute;ln&iacute; st&aacute;t nebo siln&#283;j&#353;&iacute; policii (nebo oboj&iacute;), jsou programy politick&yacute;ch stran jen r&#367;zn&yacute;mi strategiemi pro spr&aacute;vu kapitalismu.
</p><p>Politika bohu&#382;el existuje i mimo vl&aacute;du. P&#345;edstavitel&eacute; komunit, profesion&aacute;ln&iacute; aktivist&eacute; a odbory se cht&#283;j&iacute; postavit mezi d&#283;ln&iacute;ky a &#353;&eacute;fy a fungovat jako prost&#345;edn&iacute;ci, vyjednava&#269;i, komunika&#269;n&iacute; kan&aacute;ly, z&aacute;stupci a ve fin&aacute;le usmi&#345;ovatel&eacute;. Toto postaven&iacute; si sna&#382;&iacute; udr&#382;et. Proto mus&iacute; bezpe&#269;n&yacute;mi zp&#367;soby mobilizovat d&#283;lnickou t&#345;&iacute;du, aby mohli vyv&iacute;jet tlak na podnikatel&#353;t&#283;ji orientovan&eacute; politiky a z&aacute;rove&#328; nab&iacute;zet podnikatel&#367;m pracovn&iacute; s&iacute;lu ochotnou d&#283;lat. &#268;ili mus&iacute; n&aacute;s rozehnat, kdy&#382; za&#269;neme kl&aacute;st odpor. Ob&#269;as za t&iacute;mto &uacute;&#269;elem vyjednaj&iacute; &uacute;stupky, jindy n&aacute;s prost&#283; podraz&iacute;.
Politici n&aacute;s v&#382;dy vyz&yacute;vaj&iacute;, abychom volili, abychom klidn&#283; sed&#283;li a nechali organiz&aacute;tora vyjedn&aacute;vat, abychom se za&#345;adili za p&#345;ed&aacute;ky a odborn&iacute;ky jako pasivn&iacute; &uacute;&#269;astn&iacute;ci. Tito nevl&aacute;dn&iacute; politici nab&iacute;zej&iacute; st&aacute;tu zp&#367;sob jak nen&aacute;siln&#283; udr&#382;et status quo a za odm&#283;nu jsou zam&#283;stn&aacute;v&aacute;ni jako spr&aacute;vci na&#353;&iacute; miz&eacute;rie.
</p><p>Politick&eacute; skupiny jsou byrokratick&eacute;. Zrcadl&iacute; se v nich struktura pr&aacute;ce, kde na&#353;i &#269;innost kontroluj&iacute; jin&iacute;. Vytv&aacute;&#345;ej&iacute; odborn&iacute;ky na politiku. Jejich z&aacute;kladem je d&#283;lba na v&#367;dce a veden&eacute;, na zastupitele a zastupovan&eacute;, na organiz&aacute;tory a organizovan&eacute;. Nejde jen o &#353;patn&eacute; nastaven&iacute; organizace, kter&eacute; lze napravit v&#283;t&#353;&iacute; d&aacute;vkou participativn&iacute; demokracie. Je to p&#345;&iacute;m&yacute; d&#367;sledek snah politick&yacute;ch skupin a aktivit - snah spravovat &#269;&aacute;st kapitalismu.
</p><p>Jedin&eacute;, co n&aacute;s tud&iacute;&#382; na politice zaj&iacute;m&aacute;, je jej&iacute; zni&#269;en&iacute;.
</p>
<p class="title">ANTIPOLITIKA</p><blockquote><p><em>

&#8222;Anarchismus nen&iacute; n&#283;jak&aacute; n&aacute;dhern&aacute; utopie ani abstraktn&iacute; filozofick&aacute; idea, je to spole&#269;ensk&eacute; hnut&iacute; pracuj&iacute;c&iacute;ch mas.&#8220;
</em><br>Skupina Dielo Truda</p></blockquote>
<p>Kdy&#382; za&#269;&iacute;n&aacute;me bojovat proti na&#353;im &#382;ivotn&iacute;m podm&iacute;nk&aacute;m, objevuje se zcela odli&#353;n&yacute; druh aktivity. Nehled&aacute;me &#382;&aacute;dn&eacute;ho politika, aby za n&aacute;s n&#283;co m&#283;nil. M&#283;n&iacute;me to sami spolu s ostatn&iacute;mi lidmi z d&#283;lnick&eacute; t&#345;&iacute;dy. 

</p><p>Kdykoli propukne tento druh d&#283;lnick&eacute;ho odporu, politici se jej sna&#382;&iacute; uhasit z&aacute;plavou petic, lobbov&aacute;n&iacute; a p&#345;edvolebn&iacute;ch kampan&iacute;. Kdy&#382; ale bojujeme sami za sebe, na&#353;e &#269;innost vypad&aacute; &uacute;pln&#283; jinak ne&#382; ta jejich. Bereme vlastn&iacute;k&#367;m nemovitost&iacute; jejich majetek a pou&#382;&iacute;v&aacute;me jej pro sebe. Proti sv&yacute;m &#353;&eacute;f&#367;m pou&#382;&iacute;v&aacute;me militantn&iacute; taktiku a nakonec bojujeme s polici&iacute;. Vytv&aacute;&#345;&iacute;me skupiny, kde se aktivity &uacute;&#269;astn&iacute; ka&#382;d&yacute;, a neexistuje d&#283;lba na v&#367;dce a stoupence. Nebojujeme za na&#353;e v&#367;dce, za na&#353;e &#353;&eacute;fy nebo za svoji zemi. Bojujeme sami za sebe.

Nejde o &#382;&aacute;dnou vrcholnou formu demokracie. Vnucujeme spole&#269;nosti sv&eacute; pot&#345;eby bez debaty - pot&#345;eby, kter&eacute; jsou v p&#345;&iacute;m&eacute;m rozporu se z&aacute;jmy a p&#345;&aacute;n&iacute;mi bohat&yacute;ch lid&iacute; cel&eacute;ho sv&#283;ta. S touto spole&#269;nost&iacute; nem&#367;&#382;eme nijak hovo&#345;it jako rovn&yacute; s rovn&yacute;m.

</p><p>T&eacute;to tendenci boj&#367; d&#283;lnick&eacute; t&#345;&iacute;dy obej&iacute;t vl&aacute;du a j&iacute;t proti n&iacute; a proti politice, vytv&aacute;&#345;et nov&eacute; formy organizace, kde svou v&iacute;ru nevkl&aacute;d&aacute;me v nic jin&eacute;ho ne&#382; ve sv&eacute; vlastn&iacute; schopnosti, se ob&#269;as &#345;&iacute;k&aacute; &#8222;anarchismus&#8220;.
</p>
<p class="title">V&Aacute;LKA</p><blockquote><p><em>

&#8222;Zdevastujme bulv&aacute;ry, kde &#382;ij&iacute; boh&aacute;&#269;i.&#8220;
</em><br>Lucy Parsonsov&aacute;</p></blockquote>
<p>Jsme tedy ve v&aacute;lce - v t&#345;&iacute;dn&iacute; v&aacute;lce. 
</p><p>Neexistuje &#382;&aacute;dn&yacute; soubor my&#353;lenek, n&aacute;vrh&#367; a organiza&#269;n&iacute;ch strategi&iacute;, kter&yacute; m&#367;&#382;e p&#345;in&eacute;st v&iacute;t&#283;zstv&iacute;. Nen&iacute; &#382;&aacute;dn&eacute; jin&eacute; &#345;e&#353;en&iacute; ne&#382; vyhr&aacute;t tuto v&aacute;lku.
</p><p>Dokud jsou iniciativn&iacute; oni, jsme separovan&iacute; a pasivn&iacute;. Na&#353;e reakce na &#382;ivotn&iacute; podm&iacute;nky jsou individu&aacute;ln&iacute;: seknout s prac&iacute;, p&#345;est&#283;hovat se do &#269;tvrti s ni&#382;&#353;&iacute;mi n&aacute;jmy, p&#345;idat se k subkultu&#345;e nebo gangu, sebevra&#382;da, vsadit si v loterii, br&aacute;t drogy nebo propadnout alkoholu, chodit do kostela.
Jejich sv&#283;t vypad&aacute; jako jedin&aacute; mo&#382;nost. Ka&#382;dou nad&#283;ji na zm&#283;nu pro&#382;&iacute;v&aacute;me jen v imagin&aacute;rn&iacute; rovin&#283; - odlou&#269;en&eacute; od na&#353;ich ka&#382;dodenn&iacute;ch &#382;ivot&#367;. Prost&#283; v&#353;echno &#353;lape tak, jak m&aacute; a krize s destrukc&iacute; k tomu nutn&#283; pat&#345;&iacute;.
</p><p>Kdy&#382; p&#345;ejdeme do ofenz&iacute;vy, za&#269;neme si uv&#283;domovat jeden druh&eacute;ho a bojovat kolektivn&#283;. Spole&#269;nost je na n&aacute;s z&aacute;visl&aacute; a toho vyu&#382;&iacute;v&aacute;me k jej&iacute;mu rozvr&aacute;cen&iacute;. St&aacute;vkujeme, sabotujeme, rozpout&aacute;v&aacute;me pouli&#269;n&iacute; bou&#345;e, dezertujeme, d&#283;l&aacute;me vzpoury a zmoc&#328;ujeme se vlastnictv&iacute;. Vytv&aacute;&#345;&iacute;me organizace, abychom zes&iacute;lili a zkoordinovali sv&eacute; aktivity. Otev&iacute;raj&iacute; se nejr&#367;zn&#283;j&#353;&iacute; nov&eacute; mo&#382;nosti. Jsme opov&aacute;&#382;liv&#283;j&#353;&iacute; a agresivn&#283;j&#353;&iacute; v prosazov&aacute;n&iacute; sv&yacute;ch vlastn&iacute;ch t&#345;&iacute;dn&iacute;ch z&aacute;jm&#367;. Ty nespo&#269;&iacute;vaj&iacute; ve vytvo&#345;en&iacute; nov&eacute; vl&aacute;dy ani v tom, &#382;e se z n&aacute;s stanou nov&iacute; &#353;&eacute;fov&eacute;. Na&#353;&iacute;m z&aacute;jmem je skoncovat s t&iacute;m, jak dnes &#382;ijeme, a tud&iacute;&#382; se spole&#269;nost&iacute;, kter&aacute; pr&aacute;v&#283; na tomto zp&#367;sobu &#382;ivota stoj&iacute;.

</p><p>Jsme pracuj&iacute;c&iacute; t&#345;&iacute;da, kter&aacute; chce zru&#353;it pr&aacute;ci a t&#345;&iacute;dy. Jsme komunita lid&iacute;, kter&aacute; chce rozervat st&aacute;vaj&iacute;c&iacute; komunitu na kusy. Na&#353;&iacute;m politick&yacute;m programem je zni&#269;it politiku. Proto mus&iacute;me dne&#353;n&iacute; podvratn&eacute; tendence postrkovat, dokud nep&#345;ed&#283;l&aacute;me spole&#269;nost na cel&eacute;m sv&#283;t&#283;. Tomu se ob&#269;as &#345;&iacute;k&aacute; &#8222;revoluce&#8220;.
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>


</body>
</html>
