<html>
<head>
<link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css">
<title>prole.info</title>
</head>
<body margin="0">
<p align="center" class="title">LAVORO . COMUNIT&Agrave; . POLITICA . GUERRA</p>
<blockquote><p><em>"Si chiede a tutti l'opinione su ogni dettaglio cos&igrave; non ne abbiamo una sulla totalit&agrave;."</em><br>
Raoul Vaneigem</p></blockquote>
<p>Ci guardiamo attorno e vediamo un mondo fuori dal nostro controllo.
</p><p>La nostra lotta quotidiana per sopravvivere si svolge contro uno sfondo immenso e in costante mutazione.
</p><p>Ci muoviamo da disastri naturali ad attacchi terroristici.... da diete nuove a nuove carestia... dallo scandalo sessuale dei famosi allo scandalo della corruzione politica... da guerra religiosa a miracolo economico... da nuova e stuzzicante pubblicit&agrave; a clich&eacute; sulla tv lamentandoci del governo... da consigli su come essere l'amante ideale a consigli su come controllare il comportamento anti-sociale... dalla polizia che spara a nuovi problemi di salute...
</p><p>Le stesse operazioni vanno avanti ovunque... in governi democratici e totalitari... in corporazioni e piccole imprese familiari... negli hamburger e nel tofu... in musica lirica, musica folcloristica e hip hop... in ogni paese e in ogni lingua... nelle prigioni, scuole,ospedali, fabbriche, uffici, zone di guerra e giornalai.  Qualcosa si sta nutrendo delle nostre vite e ci sputa in faccia le loro immagini.
</p><p>Quel qualcosa &egrave; il prodotto della nostra attivit&agrave; -- le nostre vite lavorative quotidiane vendute ora dopo ora, settimana dopo settimana, generazione dope generazione.  Non abbiamo n&eacute; beni n&eacute; aziende per fare soldi, cos&igrave; siamo costretti a vendere il nostro tempo ed energie ad altri.  Noi siamo la classe operaia moderna -- i proletari.
</p><p class="subtitle">LAVORO</p><blockquote><p><em>"Il Capitale &egrave; lavoro morto, che, come i  vampiri,  riesce a vivere soltanto succhiando il lavoro vivente, e  pi&ugrave; lavoro succhia, pi&ugrave; vive."
</em><br>Karl Marx</p></blockquote>
<p>Non lavoriamo perch&egrave; vogliamo. Lavoriamo perch&egrave; non c'&egrave; altro modo di fare soldi.
</p><p>Vendiamo il nostro tempo ed energie ad un padrone in modo da poter comprare le cose che ci servono per sopravvivere.
</p><p>Siamo messi insieme ad altri lavoratori, e ci danno diversi compiti.  Ci specializziamo in diversi aspetti del lavoro e ripetiamo e ripetiamo questi compiti pi&ugrave; volte.
</p><p>Il nostro tempo al lavoro non fa parte delle nostre vite.  &Egrave; tempo morto controllato dai padroni e manager.
</p><p>Durante il nostro tempo al lavoro, fabbrichiamo le cose che i nostri padroni possono vendere.  Queste cose sono oggetti come camicie di cotone, computer e grattacieli o qualit&agrave; come pavimenti puliti e pazienti in buona salute o servizi come un autobus che ti porta dove vuoi andare, un cameriere che esegue i tuoi ordini o qualcuno che ti chiama a casa cercando di venderti cose di cui non hai bisogno.
</p><p>Il lavoro non viene fatto per quel che produce. Lo facciamo in modo che ci paghino, e il padrone ci paga per ricavarne un profitto.
</p><p>Alla fine  i padroni reinvestono i soldi che noi abbiamo fatto per loro, ed ingrandiscono le loro aziende.  Il nostro lavoro viene conservato nelle cose che i padroni possiedono e vendono -- il capitale.
</p><p>Cercano sempre modi nuovi per conservare le nostre attivit&agrave; nelle cose, mercati nuove per venderle e persone nuove che non hanno niente da vendere, ma solamente il loro tempo e le loro energie che lavorano per loro.
</p><p>Quel che otteniamo dal lavoro &egrave; denaro sufficiente per pagare l'affitto, il cibo, il vestiti e la birra... le cose sufficienti per assicurare che torniamo al lavoro.  Quando non siamo al lavoro, perdiamo tempo ad andare e tornare dal lavoro, a prepararci per il lavoro, a riposarci perch&egrave; siamo esausti dal lavoro o a ubriacarci in modo da dimenticare il lavoro.
</p><p>L'unica cosa peggiore del lavoro &egrave; non avere un lavoro.  Allora sprechiamo il nostro tempo cercando il lavoro, senza essere pagati.  Se c'&egrave; l'assistenza sociale, &egrave; difficilissimo ottenere il soldi, che non sono mai tanti come quando uno lavora.  La minaccia costante di essere disoccupati &egrave; quello che ci fa andare avanti tutti i giorni.
</p><p>E il nostro lavoro &egrave; la base di questa societ&agrave;.  Il potere che i nostri padroni ottengono da ci&ograve; aumenta ogni volta che lavoriamo.  &Egrave; la forza dominante in ogni paese del mondo.
</p><p>Al lavoro siamo sotto il controllo dei nostri padroni, e dei mercati con cui loro fanno affari.  Ma una mano invisibile impone una disciplina lavorativa e una mancanza di significato anche sul resto delle nostre vite.  La vita assomiglia ad un tipo di spettacolo che guardiamo da fuori, ma su cui non abbiamo nessun controllo.
</p><p>Molte  altre attivit&agrave; tendono ad estraniarci e diventano noiose e stressanti come il lavoro: le faccende di casa, i compiti di scuola, il nostro tempo libero.  Questo &egrave; il capitalismo.
</p><p class="subtitle">ANTI-LAVORO</p><blockquote><p><em>"&Egrave; chiaro che i capitalisti sono soddisfatti del sistema capitalista.   Perch&egrave; no?  Cos&igrave; diventano ricchi."
</em><br>Alexander Berkman</p></blockquote>
<p>Il lavoro &egrave; un'esperienza molto diversa a seconda del punto di vista  - quello del lavoratore o del padrone.  Per i padroni, il lavoro &egrave; il mezzo  per ottenere il soldi e per farne ancora di pi&ugrave;.  Per noi, il lavoro &egrave; un modo penoso di sopravvivere.  Meno ci pagano, meno facciamo.  Piu' rapidamente ci fanno lavorare, pi&ugrave; velocemente dobbiamo lavorare.
</p><p>I nostri interressi sono opposti, e c'&egrave; una lotta costante tra padroni e lavoratori al lavoro -- e nel resto della societ&agrave; basata sul lavoro.  Pi&ugrave; paghiamo per l'affitto o per l'autobus, pi&ugrave; dobbiamo lavorare per pagare l'affitto o l'autobus.
</p><p>Lo stato attuale di stipendi, assistenza sociale, orari e condizioni di lavoro, nonch&egrave; politica, arte e tecnologia &egrave; il risultato dello stato attuale di questa lotta delle classi.  Semplicemente difendere i nostri propri interessi in questa lotta &egrave; il primo passo per indebolire il capitalismo.
</p><p class="subtitle">COMUNIT&Agrave;</p><blockquote><p><em>"Bene, &egrave; ora che ogni ribelle si renda conto al fatto che 'la gente' e la classe operaia non hanno niente in comune."
</em><br>Joe Hill</p></blockquote>
<p>La civilizzazione &egrave; profondamente divisa.  La maggior parte di noi trascorre la maggior parte del nostro tempo lavorando, e siamo quasi tutti poveri, mentre i padroni, che sono quasi tutti ricchi, amministrano e  approfittano del nostro lavoro.  Tutte le comunit&agrave; ed istituzioni della societ&agrave; sono costruite attorno a questa divisione di base.  Ci sono divisioni razziali, culturali e linguistiche.  C'&egrave; divisione e comunit&agrave; a seconda del sesso e dell'et&agrave;.  C'&egrave; la comunit&agrave; della nazione e cittadinanza, nonch&egrave; la divisione tra nazioni e quelli che hanno e quelli che non hanno cittadinanza.  Siamo divisi e uniti per religione ed ideologia.  Siamo insieme per comprare e vendere sul mercato.
</p><p>Alcune di queste identit&agrave; ci sono da millenni.  Alcune sono il risultato di come lavoriamo oggi.  Ma adesso sono tutte organizzate intorno a capitale.  Sono tutte utilizzate per far si che i nostri padroni accumulino ancora di pi&ugrave; il nostro tempo morto, e per fare in modo che la divisione basilare di questa societ&agrave; non si distrugga.
</p><p>&Egrave; possibile forzare i poveri di un paese a identificarsi con i padroni dello stesso paese, e costringerli a combattere i poveri di altri paesi.  I lavoratori hanno pi&ugrave; difficolt&agrave; ad organizzare uno sciopero con lavoratori che hanno un aspetto diverso e che parlano una lingua diversa, specialmente se un gruppo pensa di essere migliore dell'altro.
</p><p>Queste divisioni e queste comunit&agrave; si riflettono nella divisione di manodopera sul lavoro.
</p><p>Mentre ci spingono addosso queste divisioni e comunit&agrave; esclusive da una parte, ci vendono una comunit&agrave; umana che si include in un'altra.  Questa comunit&agrave; &egrave; ugualmente immaginaria e falsa.  Nega la divisione basilare della societ&agrave;.
</p><p>I padroni gestiscono il governo e i giornali, la televisione, la radio, le scuole e le prigioni, i centri di assistenza e la polizia.  Loro gestiscono le nostre vite.  I giornali e la televisione ci presentano il loro punto di vista del mondo.  Le scuole insegnano la grande (o sfortunata) storia della loro societ&agrave; e producono una gamma di laureati ed emarginati pronti per vari tipi di lavoro.  Il governo provvede ai servizi per mandare avanti  la loro societ&agrave;.
</p><p>E quando tutto fallisce, hanno la polizia, le prigioni e l'esercito.
</p><p>Questa non &egrave; la nostra comunit&agrave;.
</p><p class="subtitle">ANTI-COMUNIT&Agrave;</p><blockquote><p><em>"Il potere che possiede ancora la borghesia in questo periodo risiede nella mancanza di autonomia ed independenza di spirito del  proletariato."
</em><br>Anton Pannekoek</p></blockquote>
<p>Ci organizzano gli uni contro gli altri, ma noi possiamo organizzarci contro di loro.  L'importanza di parlare della classe e "i proletari" &egrave; che bisogna insistere sul modo in cui le persone di diverse "comunit&agrave;" hanno essenzialmente simili esperienze, e per far vedere che persone dalle stesse "comunit&agrave;" dovrebbero infatti odiarsi.  Questo &egrave; il primo passo per combattere le comunit&agrave; esistenti. Quando cominciamo a combattere per i nostri propri interessi, vediamo che altri fanno la stessa cosa.  I pregiudizi cascano via, e la nostra rabbia viene diretta nella direzione giusta.
</p><p>Non siamo deboli perch&egrave; siamo divisi.  Siamo divisi perch&egrave; siamo deboli.
</p><p>Le comunit&agrave; esistenti diventano irrilevanti quando vengono aggredite, e vengono aggredite quando diventano irrilevanti.
</p><p>Razzimo e sessismo non piacciono quando i lavoratori, uomini e donne di razze diverse, lottano insieme contro i loro nemici di classe.  E quella lotta ha pi&ugrave; effetto quando si uniscono persone da diverse "comunit&agrave;".
</p><p>Non ci sar&agrave; bisogno di sostituire tutto ci&ograve; che si compra e si vende -- soldi -- quando non c'&egrave; bisogno di misurare il tempo di lavoro conservato in quelle cose.  Questo potrebbe succedere soltanto quando facciamo e fabbrichiamo  cose perch&egrave; ce n'&egrave; bisogno e non per scambiarle.
</p><p>Non ci sar&agrave; bisogno di un governo che amministri la societ&agrave;, quando la societ&agrave; non sar&agrave; divisa tra dirigenti e lavoratori -- quando la gente potr&agrave; gestire la propria vita.  Non ci sar&agrave; bisogno di comunit&agrave; nazionali o razziali -- e ci potrebbe essere una comunit&agrave; umana -- quando la societ&agrave; non sar&agrave; divisa fra  ricchi e  poveri.
</p><p>Il modo per creare queste condizioni &egrave; di lottare contro le condizioni esistenti. 
</p><p>Questa tendenza a creare comunit&agrave; combattendo contro le condizioni delle nostre vite -- e perci&ograve; contro lavoro, soldi, borsa, confini, nazioni, governi, polizia, religione e razza -- a volte &egrave; stata chiamata "comunismo".
</p><p class="subtitle">POLITICA</p><blockquote><p><em>"Pi&ugrave; ci governano, meno siamo liberi."
</em><br>The Alarm</p></blockquote>
<p>Il governo &egrave; il modello per l'attivit&agrave; politica.  I politici che rappresentano diversi paesi, regioni o "comunit&agrave;", lottano fra di loro.  Siamo incoraggiati a sostenere i leader con cui ci sentiamo in minore disaccordo, e non siamo mai sorpresi quando ci fottono.
</p><p>Se un politico ha le radici nella classe operaia, o ideali radicali, ci&ograve; non vale nulla una volta che comincia a governare.  Chiunque sia al  governo, il governo avr&agrave; la sua propria logica.
</p><p>Il fatto che questa societ&agrave;  sia divisa in classi con interessi opposti vuol dire che c'&egrave; sempre il rischio che si distrugga.  Il governo esiste per far s&igrave; che questo non succeda.
</p><p>Che il governo sia una dittatura o una democrazia, esso detiene tutte le armi da fuoco e le user&agrave; contro il proprio popolo per assicurare che si vada sempre al lavoro.
</p><p>Non molto tempo fa, una situazione estremamente instabile in un paese poteva essere calmata nazionalizzando l'intera industria di un paese, creando uno stato di polizia, e chiamandolo "comunismo".  Questo tipo di capitalismo si &egrave; rivelato meno efficiente e meno flessibile dell'antiquato capitalismo di libero-mercato.  Con la caduta dell'Unione Sovietica, non c'&egrave; pi&ugrave; una armata rossa che marcia avanti e viene a stabilizzare i paesi in questo modo, e i partiti comunisti in tutto il mondo diventano semplicemente socialdemocratici.
</p><p>Un partito politico della classe operaia &egrave; un paradosso -- non perch&egrave; la base di iscritti ad un partito in particolare non possa essere composta dalla classe operaia, ma perch&egrave; il massimo che esso pu&ograve; fare &egrave; dare alla classe operaia una voce nel mondo politico.  Ci&ograve; farebbe s&igrave; che i nostri rappresentanti espongano idee su come i nostri padroni dovrebbero gestire questa societ&agrave; -- come possono fare soldi e tener noi sotto controllo.  Che sostengano nazionalizzazione o privatizzazione, pi&ugrave; assistenza sociale o polizia (o tutt'e due), i programmi dei partiti politici sono diverse strategie per gestire il capitalismo.
</p><p>Sfortunatamente, la politica esiste anche fuori del governo.  I leader delle comunit&agrave;, attivisti professionisti e sindicati si vogliono intromettere tra lavoratori e padroni e fare da mediatori, da negoziatori, i mezzi di comunicazione, i rappresentanti, ed infine i pacificatori.  Lottano per mantenere questa posizione.  Per fare ci&ograve; devono mobilitare la classe operaia in modo controllato, per fare pressione sui politici che si occupano di pi&ugrave; di affari, ed allo stesso tempo offrendo delle forze di lavoro pronte a lavorare.  Questo significa che ci debbono disperdere quando noi cominciamo a resistere.  A volte fanno cos&igrave; negoziando concessioni, altre volte tradendoci.
</p><p>I politici ci invocano sempre a votare, poi a  rilassarci e lasciare che l'organizzatore negozi,  mettendoci in fila dietro i leader e gli specialisti in una specie di partecipazione passiva.  Questi politici non-governativi offrono al governo un sistema per mantenere lo 'status quo' in modo pacifico, e in cambio ottengono posti dirigendo la nostra sofferenza.
</p><p>I Gruppi politici sono burocratici.  Tendono a riflettere le strutture del lavoro, dove l'attivit&agrave; &egrave; controllata da fuori.  Creano specialisti in politica.  Si costruiscono su una divisione tra 'leader' che conducono e quelli che seguono, tra rappresentanti e  rappresentati, tra organizzatori e organizzati.  Questa &egrave; una scelta non male per come avviare una organizzazione, da rimediare con una grande dose di democrazia partecipatoria.  &Egrave; il risultato diretto di ci&ograve; che i gruppi e le attivit&agrave; politiche stanno cercando di fare -- dirigere una parte di capitalismo.
</p><p>L'unica cosa che ci interresa della politica &egrave; la sua distruzione.
</p><p class="subtitle">ANTI-POLITICA</p><blockquote><p><em>"L'anarchismo non &egrave; n&eacute; un'utopia bellissima, n&eacute; un'idea astratta filosofica, &egrave; un movimento sociale delle masse lavoratrici."
</em><br>Dyelo Truda Group</p></blockquote>
<p>Quando cominciamo a combattere contro le condizioni delle nostre vite, appare un tipo completamente diverso di attivit&agrave;.  Non cerchiamo che il  governo venga a cambiare le cose per noi.  Lo facciamo da noi, con altra gente della classe operaia.  Quando questo tipo di resistenza della classe operaia si manifesta, i politici cercano di spegnerla con un'inondazione di petizioni, lobbysmo, e campagne elettorali.  Ma quando lottiamo per noi stessi, la nostra attivit&agrave; &egrave; completamente diversa dalla loro.  Togliamo propriet&agrave; dai padroni e l'usiamo per noi.  Adoperiamo tattiche militari contro i nostri padroni, e finisce che combattiamo contro la polizia.  Formiamo gruppi dove tutti prendiamo parte nell'attivit&agrave;, e non c'&egrave; divisione tra i leader e i seguaci.  Non lottiamo per i leader, per i padroni o per il nostro paese.  Lottiamo per noi.
</p><p>Questa non &egrave; la forma definitiva di democrazia.  Imponiamo le nostre esigenze sulla societ&agrave; senza dibattito -- esigenze che sono direttamente contrarie agli interessi e ai desideri dei ricchi dappertutto. Per noi non esiste alcun modo di parlare in termini equanimi con questa societ&agrave;.
</p><p>Questa tendenza della lotta della classe operaia di andare oltre e contro il governo e la politica, e di creare nuove forme di organizzazione che mettano la nostra fiducia solamente nelle nostre stesse abilit&agrave;, a volte &egrave; stata chiamata "anarchismo".
</p><p class="subtitle">GUERRA</p><blockquote><p><em>"Distruggiamo i viali dove abitano i ricchi."
</em><br>Lucy Parsons</p></blockquote>
<p>Allora, stiamo in mezzo ad una guerra -- una guerra delle classi.  Non c'&egrave; una lista di idee, proposte e strategie organizzative che porti alla vittoria.  L'unica soluzione &egrave; di vincere la guerra.
</p><p>Finch&egrave; loro hanno l'iniziativa, noi siamo separati e passivi.  La nostra risposta alle condizioni delle nostre vite &egrave; personale: lasciare il lavoro, spostarci in quartieri  meno costosi, allearci a sottoculture e bande, suicidio, comprare biglietti della lotteria, tossicodipendenza ed alcolismo, andare in chiesa.
</p><p>Il loro mondo sembra l'unica possibilit&agrave;.  Qualsiasi speranza di cambiamento viene vissuta a livello immaginario -- separata dalle nostre vite quotidiane.  Tutto procede come sempre, con tutta la crisi e la distruzione implicite in ci&ograve;.
</p><p>Quando partiamo all'attacco cominciamo a riconoscerci e a lottare collettivamente.  La societ&agrave; dipende da noi, e cos&igrave; &egrave; pi&ugrave; facile infrangerla.  Scioperiamo,  adoperiamo sabotaggio,  rivolta,  ed ammutinamento, disertiamo, e espropriamo i padroni.  Creiamo organizzazioni per amplificare e coordinare le nostre attivit&agrave;.  Si presentano tante nuove possibilita.
</p><p>Diventiamo sempre pi&ugrave; coraggiosi ed aggressivi nell'inseguimento degli interessi della nostra classe.  Questo non vuol dire formare un nuovo governo, o diventare il nuovo padrone.  I nostri interessi sono di vivere nel modo che vogliamo noi -- e perci&ograve; la societ&agrave; che &egrave; basata su quel modo di vivere.
</p><p>Noi siamo la classe operaia che vogliamo abolire lavoro e classe.  Siamo la comunit&agrave; di persone che vuole distruggere la comunit&agrave; esistente.  Il nostro programma politico &egrave; di distruggere la politica.  Per fare ci&ograve;, dobbiamo spingere le tendenze sovversive che esistono oggi finch&egrave; non avremo completamente rifatto la societ&agrave; dappertutto.  A volte questo &egrave; stato chiamato "rivoluzione".
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>








</body>
</html>
