<html>
<head>
<link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css">
<title>prole.info</title>
</head>
<body margin="0">
<p align="center" class="title">&#304;&#350; TOPLUM POL&#304;T&#304;KA SAVA&#350;</p>

<blockquote><p><em>"Herkesin b&uuml;t&uuml;nl&uuml;k hakk&#305;nda bir fikir geli&#351;tirmesini engellemek i&#231;in, her detay hakk&#305;ndaki fikri soruluyor."</em><br>Raoul Vaneghaim</p></blockquote>
<p>&#199;evremize bakt&#305;&#287;&#305;m&#305;zda kontrol&uuml;m&uuml;z d&#305;&#351;&#305;nda bir d&uuml;nya g&ouml;r&uuml;yoruz. Hayatta kalmak i&#231;in verdi&#287;imiz g&uuml;ndelik m&uuml;cadele, muazzam ve s&uuml;rekli de&#287;i&#351;en bir arka plan da s&uuml;rer..  
</p><p>... do&#287;al felaketlerden ter&ouml;rist sald&#305;r&#305;lar&#305;na... yeni diyetlerden yeni k&#305;tl&#305;klara... &uuml;nl&uuml;lerin sex skandallar&#305;ndan politik yolsuzluk skandallar&#305;na... dinsel sava&#351;lardan ekonomik mucizelere... nafile &uuml;mitler veren yeni reklamlardan televizyonda h&uuml;k&uuml;metten &#351;ikayet eden bildik bo&#351; laflara... nas&#305;l bir ideal a&#351;&#305;k olunaca&#287;&#305; &uuml;zerine yap&#305;lan &ouml;nerilerden futbol fanatiklerinin ayaklanmaktan nas&#305;l al&#305;konulaca&#287;&#305; &uuml;zerine yap&#305;lan &ouml;nerilere... yeni polis i&#351;kencelerinden yeni sa&#287;l&#305;k sorunlar&#305;na kadar... Ayn&#305; s&uuml;re&#231; heryerde mevcut durumda...
</p><p>...hem demokratik hem de totaliter h&uuml;k&uuml;metlerde... &#351;irketlerde ve pop sanatta... hamburgerlerde ve kebapta... operada, halk m&uuml;zi&#287;inde ve hip hop'ta... her &uuml;lkede ve her dilde... hapishanelerde, okullarda, fabrikalarda, i&#351; kulelerinde, sava&#351; b&ouml;lgelerinde ve bakkallarda...
</p><p>Bir &#351;ey hayatlar&#305;m&#305;z &uuml;zerinden beslenir ve y&uuml;z&uuml;m&uuml;ze onlar&#305;n g&ouml;r&uuml;nt&uuml;lerini t&uuml;k&uuml;r&uuml;r. Bu bir &#351;ey bizim kendi etkinli&#287;imizin, saat saat, hafta hafta, nesil nesil sat&#305;lan g&uuml;ndelik &#231;al&#305;&#351;ma etkinli&#287;imizin bir &uuml;r&uuml;n&uuml;...
</p><p>Bizim &uuml;zerinden para kazanabilece&#287;imiz m&uuml;lklerimiz veya i&#351;yerlerimiz yok, bu y&uuml;zden de zaman&#305;m&#305;z&#305; ve enerjimizi ba&#351;ka birilerine satmaya zorlan&#305;yoruz. Bizler modern zaman&#305;n i&#351;&#231;i s&#305;n&#305;f&#305;, proleterleriz.

</p><p class="subtitle">&#304;&#350;</p><blockquote><p><em>
"Sermaye, ancak ya&#351;ayan emekten beslenen ve gittik&#231;e daha fazla eme&#287;e ihtiya&#231; duyan vampir &ouml;l&uuml; emektir."</em><br>Karl Marx</p></blockquote>
<p>&#304;stedi&#287;imiz i&#231;in &#231;al&#305;&#351;m&#305;yoruz. Para kazanmak i&#231;in ba&#351;ka yolumuz olmad&#305;&#287;&#305; i&#231;in &#231;al&#305;&#351;&#305;yoruz. Zaman&#305;m&#305;z&#305; ve enerjimizi hayatta kalmak i&#231;in ihtiyac&#305;m&#305;z olan &#351;eyleri almak amac&#305;yla bir patrona sat&#305;yoruz. Di&#287;er i&#351;&#231;ilerle bir araya getiriliyor ve farkl&#305; i&#351;lere s&uuml;r&uuml;l&uuml;yoruz. &#304;&#351;in farkl&#305; y&ouml;nleri &uuml;zerine uzmanla&#351;&#305;yor ve bu g&ouml;revleri s&uuml;rekli tekrarl&#305;yoruz. 
</p><p>&#304;&#351;teki zaman&#305;m&#305;z ger&#231;ekte hayat&#305;m&#305;z&#305;n bir par&#231;as&#305;n&#305; olu&#351;turmuyor. O patronlar ve y&ouml;neticiler taraf&#305;ndan kontrol edilen &ouml;l&uuml; bir zaman&#305; olu&#351;turuyor. 
</p><p>&#304;&#351;te ge&#231;en zaman&#305;m&#305;z boyunca patronlar&#305;m&#305;z&#305;n satabilece&#287;i &#351;eyler yapar&#305;z. Bunlar, pamuklu g&ouml;mlekler, bilgisayarlar ve g&ouml;kdelenler gibi nesneler veya temiz zeminler ve sa&#287;l&#305;kl&#305; hastalar gibi nitelikler ya da sizi istedi&#287;iniz yere g&ouml;t&uuml;ren bir otob&uuml;s&uuml; s&uuml;rmek, bir garsonun sipari&#351;i getirmesi ya da kap&#305; kap&#305; dola&#351;&#305;p ihtiyac&#305;n&#305;z olmayan &#351;eyleri satmaya &#231;al&#305;&#351;an sat&#305;c&#305;lar&#305;nki gibi hizmetler olabilir. &#304;&#351; &uuml;rettikleri i&#231;in yap&#305;lmaz. Biz onu para kazanmak i&#231;in yapar&#305;z, ve patronda bunun kar&#351;&#305;l&#305;&#287;&#305;nda kar edece&#287;i i&#231;in bize &uuml;cret &ouml;der.
</p><p>G&uuml;n&uuml;n sonunda patronlar onlar i&#231;in yaratt&#305;&#287;&#305;m&#305;z para ile yeniden yat&#305;r&#305;m yaparlar, ve i&#351;lerini geli&#351;tirirler. Emeklerimiz sermayenin ve patronlar&#305;n sahip oldu&#287;u ve onlar&#305;n satt&#305;&#287;&#305; &#351;eyler i&#231;inde depolan&#305;r.
</p><p>Onlar her zaman bizim etkinli&#287;imizi depolayacak yeni &#351;eylerin, bunlar&#305; satacak yeni pazarlar&#305;n, ve onlar i&#231;in &#231;al&#305;&#351;acak, enerjileri ve zamanlar&#305;ndan ba&#351;ka bir &#351;eyleri olmayan yeni insanlar&#305;n aray&#305;&#351;&#305; i&#231;indedirler.
</p><p>&#304;&#351;ten kazand&#305;&#287;&#305;m&#305;z &#351;ey kiray&#305;, yiyece&#287;i, giysileri ve biray&#305; kar&#351;&#305;layacak kadar bir parad&#305;r ancak. Yani i&#351;e gitmeye devam edebilecek kadar&#305;. &#304;&#351;te olmad&#305;&#287;&#305;m&#305;z zamanlar&#305;, i&#351;e giderek ya da i&#351;ten gelerek, i&#351;e haz&#305;rlanarak, i&#351;te t&uuml;kendi&#287;imiz i&#231;in dinlenerek ya da i&#351;i unutmak i&#231;in sarho&#351; olarak ge&#231;iririz.
</p><p>&#304;&#351;ten daha k&ouml;t&uuml; olan tek &#351;ey ise i&#351;sizliktir. &#304;&#351;sizken bunun kar&#351;&#305;l&#305;&#287;&#305;nda &uuml;cret almaks&#305;z&#305;n i&#351; arayarak haftalar ge&#231;iririz. E&#287;er bir refah devleti varsa ve i&#351;sizlik paras&#305; veriyorsa bile, bu s&uuml;rekli bir u&#287;ra&#351; gerektirir ve asla i&#351;teki kadar kazand&#305;rmaz. Her zaman var olan i&#351;sizlik tehdidi her g&uuml;n i&#351;e gitmemizi sa&#287;layan &#351;eydir. &#199;al&#305;&#351;t&#305;&#287;&#305;m&#305;z her saniye bunun &uuml;zerinden ge&#231;inen patronlar&#305;m&#305;z&#305;n iktidar&#305;n&#305; kurar. Ve bizim &#231;al&#305;&#351;mam&#305;z bu toplumun temelidir.
</p><p>Sermaye d&uuml;nyadaki b&uuml;t&uuml;n &uuml;lkelerdeki egemen g&uuml;&#231;t&uuml;r.
</p><p>&#304;&#351;teyken patronlar&#305;m&#305;z&#305;n, ve onlar&#305;n sat&#305;&#351; yapt&#305;klar&#305; pazarlar&#305;n kontrol&uuml;ndeyiz. Fakat g&ouml;r&uuml;nmez bir el i&#351; tarz&#305; bir disiplini ve anlams&#305;zl&#305;&#287;&#305; ya&#351;amlar&#305;m&#305;z&#305;n b&uuml;t&uuml;n&uuml;ne de yayar. Hayat d&#305;&#351;ar&#305;dan izledi&#287;imiz, ama &uuml;zerinde hi&#231; kontrol&uuml;m&uuml;z olmayan bir televizyon program&#305; gibidir. 
</p><p>B&uuml;t&uuml;n di&#287;er etkinlikler de en az i&#351; kadar yabanc&#305;la&#351;t&#305;r&#305;c&#305; ve s&#305;k&#305;c&#305;d&#305;r: ev i&#351;leri, okul &#231;al&#305;&#351;malar&#305;, bo&#351; vakit. Kapitalizm budur.

</p><p class="subtitle">&#304;&#350;E KAR&#350;I</p><blockquote><p><em>
"Kapitalist sistem elbette kapitalistleri olduk&#231;a tatmin eder. Neden tatmin olmas&#305;nlar ki? Onun sayesinde zengin oluyorlar."</em><br>Alexander Berkman</p></blockquote>
<p>&#304;&#351; onun hangi taraf&#305;nda oldu&#287;unuza g&ouml;re olduk&#231;a de&#287;i&#351;en bi&#231;imlerde deneyimlenir. Patronlar&#305;m&#305;za g&ouml;re i&#351;, sonradan daha &#231;ok para kazanmak i&#231;in para kazanmalar&#305;n&#305; sa&#287;lama yoludur. Bizler i&#231;in ise i&#351;, hayatta kalman&#305;n sefil bir yoludur.
</p><p>Patronlar bize ne kadar az &uuml;cret &ouml;derse, o kadar &#231;ok &#231;al&#305;&#351;&#305;r&#305;z. Bizi i&#351;e ne kadar h&#305;zl&#305; sokabilirlerse, o kadar a&#287;&#305;r bir &#231;al&#305;&#351;ma bizi bekler. &#199;&#305;karlar&#305;m&#305;z z&#305;tt&#305;r, ve patronlar ile &#231;al&#305;&#351;an i&#351;&#231;iler ve i&#351; &uuml;zerine kurulmu&#351; b&uuml;t&uuml;n bir toplum aras&#305;nda s&uuml;rekli bir m&uuml;cadele vard&#305;r. Kiraya veya otob&uuml;s biletine ne kadar &#231;ok &ouml;dersek, kiray&#305; veya otob&uuml;s biletini kar&#351;&#305;lamak i&#231;in o kadar &#231;ok &#231;al&#305;&#351;mam&#305;z gerekir. 
</p><p>&Uuml;cretlerdeki, karlardaki, &#231;al&#305;&#351;ma saatlerindeki ve ko&#351;ullardaki mevcut durum kadar, politika, sanat ve teknolojideki durumlarda, bu s&#305;n&#305;f m&uuml;cadelesindeki mevcut durumun bir sonucudur. Kendi &#231;&#305;karlar&#305;m&#305;z i&#231;in bu m&uuml;cadele i&#231;erisinde durmak, kapitalizmi &#231;&ouml;kertmenin ba&#351;lang&#305;&#231; noktas&#305;d&#305;r. 

</p><p class="subtitle">TOPLUM</p><blockquote><p><em>
"Her asinin "halk" ile i&#351;&#231;i s&#305;n&#305;f&#305; aras&#305;nda hi&#231;bir ortak nokta olmad&#305;&#287;&#305;n&#305; anlamalas&#305; sadece bir zaman meselesidir."</em><br>Joe Hill</p></blockquote>
<p>Uygarl&#305;k derinlemesine b&ouml;l&uuml;nm&uuml;&#351;t&uuml;r. &#199;o&#287;umuz zaman&#305;m&#305;z&#305;n b&uuml;y&uuml;k bir k&#305;sm&#305;n&#305; &#231;al&#305;&#351;arak ge&#231;irirken ve bu zaman i&#231;erisinde &#231;o&#287;unlukla fakirken, &#231;o&#287;unlukla zengin olan sahipler bizim &#231;al&#305;&#351;mam&#305;zdan kar eder ve onu y&ouml;netirler. Bu toplumdaki b&uuml;t&uuml;n topluluklar ve kurumlar bu temel kar&#351;&#305;tl&#305;k &uuml;zerine kurulmu&#351;tur.
</p><p>Irka, k&uuml;lt&uuml;re ve dile dayanan topluluklar ve b&ouml;l&uuml;nmeler vard&#305;r. Cinsiyet ve ya&#351;a dayanan topluluklar ve kar&#351;&#305;tl&#305;klarda vard&#305;r.
</p><p>Ulus ve vatanda&#351;l&#305;k topluluklar&#305; oldu&#287;u gibi, uluslar aras&#305;nda ve bir t&uuml;r vatanda&#351;l&#305;&#287;&#305; olanlar ile olmayanlar aras&#305;ndaki ayr&#305;mlar da vard&#305;r.
</p><p>Bizler dinler ve ideolojiler etraf&#305;nda b&ouml;l&uuml;n&uuml;r&uuml;z.
</p><p>Pazarda satmak ve almak i&#231;in bir araya getiriliriz.
</p><p>Bu kimliklerin baz&#305;lar&#305; binlerce y&#305;ldan beri mevcuttur. Baz&#305;lar&#305; ise bug&uuml;n ki &#231;al&#305;&#351;ma bi&#231;imimizin do&#287;rudan sonucudur.
</p><p>Fakat art&#305;k bunlar&#305;n hepsi sermaye etraf&#305;nda &ouml;rg&uuml;tlenmi&#351;tir.
</p><p>Bunlar&#305;n hepsi patronlar&#305;m&#305;za metalarda depolanm&#305;&#351; &ouml;l&uuml; zaman&#305;m&#305;z&#305;n daha fazlas&#305;n&#305; ele ge&#231;irmelerini kolayla&#351;t&#305;rmak ve bu toplumun temel ayr&#305;&#351;mas&#305;n&#305;n onu par&#231;alamas&#305;n&#305; engellemek i&#231;in kullan&#305;l&#305;r.
</p><p>Bu yolla bir &uuml;lkedeki fakir insanlar&#305;n kendilerini o &uuml;lkenin patronlar&#305;n&#305;n yan&#305;nda tan&#305;mlamas&#305; ve ba&#351;ka &uuml;lkelerdeki fakir insanlarla sava&#351;malar&#305; sa&#287;lanabilir.
</p><p>&#304;&#351;&#231;iler farkl&#305; g&ouml;r&uuml;nen ve ba&#351;ka diller konu&#351;an i&#351;&#231;ilerle birlikte bir grev &ouml;rg&uuml;tlerken, &ouml;zellikle bir grup kendisini daha &uuml;st&uuml;n g&ouml;rd&uuml;&#287;&uuml;nde, zor anlar ya&#351;arlar.
</p><p>Bu ayr&#305;mlar ve topluluklar &#231;al&#305;&#351;ma esnas&#305;ndaki i&#351; b&ouml;l&uuml;m&uuml;ne yans&#305;rlar ve bu i&#351; b&ouml;l&uuml;m&uuml;n&uuml; yans&#305;t&#305;rlar.
</p><p>Bir yandan bu ayr&#305;mlar ve d&#305;&#351;lay&#305;c&#305; topluluklar bize dayat&#305;l&#305;rken, di&#287;er bir yandan tamamen kapsay&#305;c&#305; olan bir ba&#351;ka insan toplulu&#287;a da bize dayat&#305;l&#305;r.
</p><p>Bu toplulukta ayn&#305; &ouml;l&#231;&uuml;de hayali ve sahtedir.
</p><p>Bu toplumdaki temel ayr&#305;m&#305; inkar eder. &#304;&#351;letme sahipleri h&uuml;k&uuml;meti ve medyay&#305;, okullar&#305; ve hapishaneleri, i&#351; bulma kurumlar&#305;n&#305; ve karakollar&#305; y&ouml;netirler. Onlar taraf&#305;ndan y&ouml;netilen ya&#351;amlara sahibiz.
</p><p>Gazeteler ve televizyon onlar&#305;n d&uuml;nya g&ouml;r&uuml;&#351;&uuml;n&uuml; yans&#305;t&#305;r. Okullar onlar&#305;n &#351;anl&#305; (ya da makus) tarihlerini &ouml;&#287;retir ve farkl&#305; t&uuml;rden i&#351;lere uygun olan bir mezunlar ve terkler &#231;e&#351;itlili&#287;i &uuml;retirler. H&uuml;k&uuml;met onlar&#305;n toplumunun aksamadan i&#351;lemesi i&#231;in politikalar &uuml;retir.
</p><p>Ve bunlar&#305;n hi&#231;biri i&#351;e yaramad&#305;&#287;&#305;nda kullanacaklar&#305; polisleri, hapishaneleri ve ordular&#305; vard&#305;r.
</p><p>Bu bizim toplumumuz de&#287;ildir.

</p><p class="subtitle">TOPLUMA KAR&#350;I</p><blockquote><p><em>
"Burjuvaznin bu d&ouml;nemde hala elinde bulundurdu&#287;u b&ouml;ylesi bir g&uuml;c&uuml;n temeli, i&#351;&#231;i s&#305;n&#305;f&#305;n&#305;n otonomi ve ba&#287;&#305;ms&#305;zl&#305;k ruhundan yoksun olu&#351;unda yatar."</em><br>Anton Pannekoek</p></blockquote>
<p>Onlar bizi birbirimize kar&#351;&#305; &ouml;rg&uuml;tlemeye &#231;al&#305;&#351;&#305;yor olsada, bizler de onlara kar&#351;&#305; &ouml;rg&uuml;tlenebiliriz.
</p><p>S&#305;n&#305;ftan ve "proleterler"den bahsetmenin as&#305;l anlam&#305;, farkl&#305; "topluluk"lardan gelen insanlar&#305;n &ouml;z&uuml;nde benzer deneyimler ya&#351;ad&#305;klar&#305; konusunda &#305;srar etmek ve ayn&#305; "topluluklar"dan gelen insanlar&#305;n asl&#305;nda birbirlerinden nefret etmesi gerekti&#287;ini g&ouml;stermektir.
</p><p>Bu mevcut toplumsal gruplarla sava&#351;man&#305;n ba&#351;lang&#305;&#231; noktas&#305;d&#305;r.
</p><p>Kendi &#231;&#305;karlar&#305;m&#305;z i&#231;in sava&#351;maya ba&#351;lad&#305;&#287;&#305;m&#305;zda, ba&#351;kalar&#305;n&#305;n da ayn&#305; &#351;eyi yapt&#305;&#287;&#305;n&#305; g&ouml;r&uuml;r&uuml;z. &Ouml;nyarg&#305;lar silinir ve &ouml;fkemiz ait oldu&#287;u yere y&ouml;nelir.
</p><p>B&ouml;l&uuml;nm&uuml;&#351; oldu&#287;umuz i&#231;in zay&#305;f de&#287;iliz.
</p><p>Zay&#305;f oldu&#287;umuz i&#231;in b&ouml;l&uuml;nm&uuml;&#351; durumday&#305;z.
</p><p>Mevcut topluluklar kendilerine sald&#305;r&#305;ld&#305;k&#231;a &ouml;nemlerini yitirirler , ve &ouml;nemlerini yitirdik&#231;e sald&#305;r&#305;ya daha a&#231;&#305;k hale gelirler.
</p><p>Farkl&#305; &#305;rklardan emek&#231;i kad&#305;nlar ve erkekler s&#305;n&#305;f d&uuml;&#351;manlar&#305;na kar&#351;&#305; omuz omuza sava&#351;t&#305;k&#231;a, &#305;rk&#231;&#305;l&#305;k ve seksizm g&uuml;c&uuml;n&uuml; kaybetmeye ba&#351;lar. Ve bu kavga farkl&#305; "topluluklar" dan insanlar&#305; i&#231;ine &#231;ektik&#231;e daha etkili hale gelir.
</p><p>&#199;al&#305;&#351;ma zaman&#305;n&#305;n mallarda depolanmas&#305;na ihtiya&#231; kalmad&#305;&#287;&#305; zaman, al&#305;nabilir ve sat&#305;labilir olan hi&#231;bir &#351;ey i&#231;in bir &ouml;l&#231;&uuml;t belirlemeye Ð yani paraya Ð gerek kalmayacakt&#305;r.
</p><p>Bu ancak, biz bir &#351;eyleri onlara ihtiya&#231; olmad&#305;&#287;&#305; halde veya s&#305;rf onlar&#305; ba&#351;ka &#351;eylerle de&#287;i&#351;tirmek i&#231;in yapmay&#305; b&#305;rakt&#305;&#287;&#305;m&#305;zda m&uuml;mk&uuml;n olacakt&#305;r.
</p><p>Toplum art&#305;k y&ouml;netim ve i&#351;g&uuml;c&uuml;ne, karar al&#305;c&#305;lara ve o kararlar&#305; uygulayacaklara b&ouml;l&uuml;nmedi&#287;i zaman Ð insanlar kendi ya&#351;amlar&#305;n&#305; y&ouml;netebildi&#287;i zaman Ð toplumu y&ouml;netecek bir devlete de ihtiya&#231; kalmayacakt&#305;r.
</p><p>Toplum zengin ve fakir aras&#305;nda b&ouml;l&uuml;nmedi&#287;i zaman, ulusal ya da &#305;rksal topluluklar&#305;n da var olmak i&#231;in nedenleri kalmayacak ve sonunda tek bir insan toplumu olabilecektir.
</p><p>Bu ko&#351;ullar&#305; yaratman&#305;n yolu mevcut ko&#351;ullara kar&#351;&#305; sava&#351;maktan ge&#231;er.
</p><p>Ya&#351;am&#305;m&#305;z&#305;n ko&#351;ullar&#305;na  kar&#351;&#305; Ð ve b&ouml;ylelikle i&#351;e, paraya, de&#287;i&#351;im de&#287;erine, s&#305;n&#305;rlara, uluslara, h&uuml;k&uuml;metlere, dinlere ve &#305;rklara kar&#351;&#305;- sava&#351;arak bir kom&uuml;nite yaratmaya y&ouml;nelik e&#287;ilim, zaman zaman "kom&uuml;nizm" denen &#351;eydir. 

</p><p class="subtitle">POL&#304;T&#304;KA</p><blockquote><p><em>
"Ne kadar &#231;ok y&ouml;netilirsek o kadar az &ouml;zg&uuml;r oluruz."</em><br>Alarm (1880'de Chicago'da &#231;&#305;kan anar&#351;ist gazete)</p></blockquote>
<p>H&uuml;k&uuml;met politik etkinli&#287;in biricik modelidir. Farkl&#305; &uuml;lkeleri, b&ouml;lgeleri ya da "topluluklar&#305;" temsil eden politikac&#305;lar birbirleriyle yar&#305;&#351;&#305;rlar. En az kar&#351;&#305; &#231;&#305;kt&#305;&#287;&#305;m&#305;z politikac&#305;lar&#305; desteklemeye te&#351;vik ediliriz ve bizi satt&#305;klar&#305;nda da ger&#231;ekten hi&#231; &#351;a&#351;&#305;rmay&#305;z.
</p><p>Bir kez h&uuml;kmetmeye ba&#351;layan bir politikac&#305;n&#305;n i&#351;&#231;i s&#305;n&#305;f&#305; k&ouml;kenli olmas&#305; ya da sahip oldu&#287;u radikal fikirler anlams&#305;zla&#351;&#305;r. Kimin h&uuml;kmetti&#287;i &ouml;nemsizdir, &#231;&uuml;nk&uuml; h&uuml;kmetmenin kendisine has bir mant&#305;&#287;&#305; vard&#305;r.
</p><p>Bu toplumun kar&#351;&#305;t &#231;&#305;karlara sahip s&#305;n&#305;flara b&ouml;l&uuml;nm&uuml;&#351; olmas&#305; ger&#231;e&#287;i, onun her zaman y&#305;k&#305;lma riski ta&#351;&#305;d&#305;&#287;&#305; anlam&#305;na gelir. H&uuml;k&uuml;met bunun olmayaca&#287;&#305;n&#305; garantilemek i&#231;in vard&#305;r.
</p><p>Devlet ister demokratik ya da ister diktat&ouml;rl&uuml;k bi&#231;iminde olsun, b&uuml;t&uuml;n silahlar&#305; elinde tutar ve i&#351;e d&ouml;nmemizi g&uuml;vence alt&#305;na almak i&#231;in onu kendi n&uuml;fusuna kar&#351;&#305; kullan&#305;r.
</p><p>Yak&#305;n ge&#231;mi&#351;te belli bir &uuml;lkedeki a&#351;&#305;r&#305; istikrars&#305;z bir durumun, ancak &uuml;lkenin b&uuml;t&uuml;n sanayileri ulusalla&#351;t&#305;r&#305;larak, bir polis devleti yarat&#305;larak ve buna "kom&uuml;nizm" ad&#305; verilerek &uuml;stesinden gelinebilmi&#351;ti.
</p><p>Bu tarz bir kapitalizm, eski-bildik serbest piyasa kapitalizminden daha etkisiz ve daha az esnek oldu&#287;unu kan&#305;tlad&#305;.
</p><p>Sovyetler Birli&#287;i'nine &#231;&ouml;k&uuml;&#351;&uuml; ile birlikte, art&#305;k &uuml;lkeleri i&#351;gal edip bu yolla onlar&#305; istikrara kavu&#351;turacak bir K&#305;z&#305;l Ordu kalmad&#305; ve d&uuml;nya &#231;ap&#305;ndaki b&uuml;t&uuml;n kom&uuml;nist partiler basit&#231;e sosyal demokratlara d&ouml;n&uuml;&#351;meye ba&#351;lad&#305;lar. 
</p><p>&#304;&#351;&#231;i s&#305;n&#305;f&#305; partisi terimi, belirli bir partinin &uuml;ye say&#305;s&#305; geni&#351; oranda i&#351;&#231;ilerden olu&#351;amayaca&#287;&#305; i&#231;in de&#287;il ama, en fazla yapabilece&#287;i i&#351;&#231;i s&#305;n&#305;f&#305;na politikada bir s&ouml;z vermek olabilece&#287;i i&#231;en &#231;eli&#351;kili bir terimdir. O, temsilcilerimizin patronlar&#305;n toplumu nas&#305;l y&ouml;netmesi gerekti&#287;ine Ð nas&#305;l daha &#231;ok para kazan&#305;p bizi kontrol alt&#305;nda tutabileceklerine Ð dair fikirler &uuml;retmesini m&uuml;mk&uuml;n k&#305;lar.
</p><p>&Ouml;zelle&#351;tirmeyi ya da ulusalla&#351;t&#305;rmay&#305;, refah ya da polis toplumunu (ya da ikisini birden) savunsalar da, politik partilerin programlar&#305; sadece kapitalizmi idare etmenin farkl&#305; yollar&#305;n&#305; sunarlar.
</p><p>Ne var ki politika devletin d&#305;&#351;&#305;nda da var olur. Sendikac&#305;lar, politik aktivistler ve topluluk liderleri kendilerini i&#351;&#231;iler ile patronlar aras&#305;ndaki g&ouml;r&uuml;&#351;meciler, pazarl&#305;k&#231;&#305;lar, ileti&#351;im ara&#231;lar&#305;, temsilciler olarak ve nihai olarak da bar&#305;&#351;t&#305;r&#305;c&#305;lar olarak konumland&#305;rmak isterler.
</p><p>Onlar bu pozisyonlar&#305;n&#305; korumak i&#231;in m&uuml;cadele ederler.
</p><p>Bunu yapabilmek i&#231;in, bir yandan patronlara &#231;al&#305;&#351;maya haz&#305;r bir i&#351;g&uuml;c&uuml; &ouml;nerirken, di&#287;er yandan da patronlara daha yak&#305;n politikac&#305;lara bask&#305; uygulayabilmek i&#231;in i&#351;&#231;ileri kontroll&uuml; bir bi&#231;imde hareket ettirmeleri gereklidir.
</p><p>Bu, biz kavgaya giri&#351;ti&#287;imizde bizi da&#287;&#305;tmak zorunda olmalar&#305; anlam&#305;na gelir.
</p><p>Bunu bazen &uuml;cret art&#305;&#351;lar&#305; i&#231;in g&ouml;r&uuml;&#351;erek di&#287;er zamanlarda ise bizi satarak yaparlar. 
</p><p>Politikac&#305;lar her zaman bizi oy vermeye, arkam&#305;za yaslan&#305;p &ouml;rg&uuml;tleyicilerin g&ouml;r&uuml;&#351;mesine izin vermeye, pasif bir kat&#305;l&#305;mc&#305; olarak liderlerin ve uzmanlar&#305;n arkas&#305;na dizilmeye &#231;a&#287;&#305;r&#305;rlar.
</p><p>Bu h&uuml;k&uuml;met d&#305;&#351;&#305; politikac&#305;lar h&uuml;k&uuml;mete status quo'yu bar&#305;&#351;&#231;&#305;l bir &#351;ekilde s&uuml;rd&uuml;rme olana&#287;&#305;n&#305; &ouml;nerir ve kar&#351;&#305;l&#305;&#287;&#305;nda bizim sefaletimizi y&ouml;nettikleri i&#351;ler al&#305;rlar.
</p><p>Politik gruplar b&uuml;rokratiktir. Onlar, etkinli&#287;in d&#305;&#351;ar&#305;dan y&ouml;netildi&#287;i ve politika uzmanlar&#305; yarat&#305;&#351;&#305;nda g&ouml;r&uuml;ld&uuml;&#287;&uuml; gibi i&#351; d&uuml;zeninin yap&#305;s&#305;n&#305; yans&#305;t&#305;rlar. 
</p><p>Onlar politika uzmanlar&#305; yarat&#305;rlar.
</p><p>Onlar liderler ve takip&#231;iler aras&#305;ndaki, temsilciler ve temsil edilenler aras&#305;ndaki, &ouml;rg&uuml;t&#231;&uuml;ler ile &ouml;rg&uuml;tlenenler aras&#305;ndaki ayr&#305;&#351;ma &uuml;zerine kurulurlar.
</p><p>Bu y&uuml;ksek dozda bir kat&#305;l&#305;mc&#305; demokrasi ile d&uuml;zeltilebecek bir yanl&#305;&#351; &ouml;rg&uuml;tlenme tercihi de&#287;ildir. Bu politik etkinli&#287;in ve gruplar&#305;n yapmaya &#231;al&#305;&#351;t&#305;&#287;&#305; &#351;eyin Ð kapitalizmin bir b&ouml;l&uuml;m&uuml;n&uuml; y&ouml;netmek Ð do&#287;rudan sonucudur.
</p><p>Politikada bizi ilgilendiren tek &#351;ey onun y&#305;k&#305;m&#305;d&#305;r.

</p><p class="subtitle">POL&#304;T&#304;KAYA KAR&#350;I</p><blockquote><p><em>
"Anar&#351;izm ne g&uuml;zel bir &uuml;topya ne de soyut felsefi bir ideal de&#287;ildir. O emek&#231;i kitlelerin toplumsal bir hareketidir."</em><br>Dyelo Truda (1920'lerde Paris'te &#231;&#305;kan anar&#351;ist bir dergiden)</p></blockquote>
<p>Ya&#351;am ko&#351;ullar&#305;m&#305;za kar&#351;&#305; sava&#351;maya ba&#351;lad&#305;&#287;&#305;m&#305;z anda, tamamen farkl&#305; t&uuml;rde bir etkinlik ortaya &#231;&#305;kar. B&ouml;yle anlarda politikac&#305;lar&#305;n gelip bizim i&#231;in durumu d&uuml;zeltmelerini beklemeyiz. Bunu i&#351;&#231;i s&#305;n&#305;f&#305;ndan di&#287;er insanlarla birlikte kendimiz yapar&#305;z.
</p><p>B&ouml;yle i&#351;&#231;i s&#305;n&#305;f&#305; direni&#351;leri ortaya &#231;&#305;kar &#231;&#305;kmaz, politikac&#305;lar onu bir talepler, lobicilik ve se&#231;im kampanyalar&#305; seliyle s&ouml;nd&uuml;rmeye &#231;al&#305;&#351;&#305;r. Fakat bizler kendimiz i&#231;in sava&#351;t&#305;&#287;&#305;m&#305;zda, bu onlar&#305;n etkinliklerinden tamamen farkl&#305; g&ouml;r&uuml;n&uuml;r.
</p><p>M&uuml;lkleri sahiplerinden al&#305;r ve kendi ama&#231;lar&#305;m&#305;z i&#231;in kullan&#305;r&#305;z.
</p><p>Patronlara kar&#351;&#305; militan taktikler kullan&#305;r ve polisle &#231;at&#305;&#351;ma noktas&#305;na geliriz.
</p><p>Herkesin etkinliklere kat&#305;ld&#305;&#287;&#305;, lider ve takip&#231;i ayr&#305;m&#305;n&#305;n olmad&#305;&#287;&#305; gruplar kurar&#305;z. B&ouml;yle anlarda liderler i&#231;in, patronlar i&#231;in ya da vatan i&#231;in sava&#351;may&#305;z. Kendimiz i&#231;in sava&#351;&#305;r&#305;z.
</p><p>Bu demokratik bir bi&#231;imde olmaz. Bizler heryerdeki zenginlerin &#231;&#305;kar ve dileklerine do&#287;rudan kar&#351;&#305;t olan ihtiya&#231;lar&#305;m&#305;z&#305; topluma dayat&#305;rken tart&#305;&#351;malara dayanmay&#305;z. 
</p><p>Bizim i&#231;in bu toplum ile e&#351;it &#351;artlarda tart&#305;&#351;man&#305;n hi&#231;bir yolu yoktur.
</p><p>&#304;&#351;&#231;i s&#305;n&#305;f&#305; m&uuml;cadelesinin, h&uuml;k&uuml;met ve politikan&#305;n d&#305;&#351;&#305;na &#231;&#305;k&#305;p, onlara kar&#351;&#305;t olma ve kendi g&uuml;c&uuml;m&uuml;z d&#305;&#351;&#305;nda hi&#231;bir &#351;eye dayanmayan yeni &ouml;rg&uuml;tlenme bi&#231;imleri yaratma e&#287;ilimi, zaman&#305;nda "anar&#351;izm" olarak adland&#305;r&#305;lan &#351;eydir.

</p><p class="subtitle">SAVA&#350;</p><blockquote><p><em>
"Zenginlerin ya&#351;ad&#305;&#287;&#305; bulvarlar&#305; enkaz haline getirece&#287;iz".</em><br>Lucy Parsons</p></blockquote>
<p>Sonu&#231;ta bir sava&#351;&#305;n, s&#305;n&#305;f sava&#351;&#305;n&#305;n i&#231;indeyiz. 
</p><p>Bize zaferi getirecek hi&#231;bir &ouml;nceden haz&#305;rlanm&#305;&#351; d&uuml;&#351;&uuml;nce, &ouml;neri ya da &ouml;rg&uuml;tlenme stratejisi yok. Sava&#351;&#305; k
azanmaktan ba&#351;ka hi&#231;bir &#231;&ouml;z&uuml;m yok.
</p><p>&#304;nsiyatif onlarda oldu&#287;u s&uuml;rece b&ouml;l&uuml;nm&uuml;&#351; ve pasif kalaca&#287;&#305;z.
</p><p>Bu durumda ya&#351;amlar&#305;m&#305;z&#305;n ko&#351;ullar&#305;na verece&#287;imiz tepkiler bireysel olur; i&#351;ten &#231;&#305;kmak, daha ucuz kiral&#305; mahallelere ta&#351;&#305;nmak, &#231;etelere ve altk&uuml;lt&uuml;r gruplar&#305;na kat&#305;lmak, intihar, piyango biletleri almak, uyu&#351;turucu ba&#287;&#305;ml&#305;l&#305;&#287;&#305; ya da alkolizm veya bir tarikata kat&#305;lmak.
</p><p>&#199;&uuml;nk&uuml; bug&uuml;n onlar&#305;n d&uuml;nyas&#305; tek olas&#305; d&uuml;nya gibi g&ouml;z&uuml;k&uuml;yor. Her de&#287;i&#351;im umudu hayali bir d&uuml;zlemde, g&uuml;ndelik hayatlar&#305;m&#305;zdan kopuk ya&#351;an&#305;yor.
</p><p>Bu i&#231;erdi&#287;i b&uuml;t&uuml;n krizler ve y&#305;k&#305;mlarla birlikte i&#351;lerin ola&#287;an seyretti&#287;i durumdur. 
</p><p>Biz sald&#305;r&#305;ya ge&#231;ti&#287;imizde ise birbirimizin fark&#305;na varmaya ve kollektif olarak m&uuml;cadele etmeye ba&#351;lar&#305;z.
</p><p>Toplumun var olmak i&#231;in &uuml;zerimize y&#305;kt&#305;&#287;&#305; i&#351;leri onu par&#231;alamak i&#231;in kullan&#305;r&#305;z. Grev ve isyan &#231;&#305;kar&#305;r, askerden ka&#231;ar veya silahl&#305; isyanlar yapar, m&uuml;lkiyete el koyar&#305;z. Eylemlerimizi yayg&#305;nla&#351;t&#305;rmak ve koordine etmek i&#231;in &ouml;rg&uuml;tler yarat&#305;r&#305;z.
</p><p>Art&#305;k her t&uuml;rl&uuml; yeni olas&#305;l&#305;k m&uuml;mk&uuml;n olmaya ba&#351;lar.
</p><p>Kendi s&#305;n&#305;f &#231;&#305;karlar&#305;m&#305;z&#305;n pe&#351;ine d&uuml;&#351;t&uuml;&#287;&uuml;m&uuml;zde daha g&ouml;z&uuml; pek ve daha kararl&#305; olmaya ba&#351;lar&#305;z. Bu &#231;&#305;karlar&#305;n yeni bir h&uuml;k&uuml;met kurmakla ya da yeni patronlar olmakla bir ilgisi yoktur. &#199;&#305;karlar&#305;m&#305;z kendi ya&#351;am bi&#231;imlerimize bir son vermeyi ve bu y&uuml;zdende bu ya&#351;am bi&#231;imi &uuml;zerinde y&uuml;kselen topluma bir son vermeyi gerektirir.
</p><p>Bizler i&#351;i ve s&#305;n&#305;flar&#305; y&#305;kmak isteyen i&#351;&#231;i s&#305;n&#305;f&#305;y&#305;z. Bizler mevcut toplumu par&#231;alamak isteyen insan toplulu&#287;uyuz. Politik program&#305;m&#305;z politikan&#305;n imhas&#305;d&#305;r. Bunu yapabilmek i&#231;in de bug&uuml;n var olan y&#305;k&#305;c&#305; e&#287;ilimleri, toplumu her yerde yeniden kurmu&#351; olana kadar ortaya &#231;&#305;karmam&#305;z gerekir. Bu zaman&#305;nda "devrim" olarak adland&#305;r&#305;lan &#351;eydir.
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>




</body>
</html>
