<html>
<head>
<link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css">
<title>prole.info</title>
</head>
<body margin="0">


<p class=title>ABAJO LOS RESTAURANTES</p>
<p class=subtitle>una cr&#237;tica obrera de la industria del servicio de comida</p>
<p>&nbsp;</p>
<blockquote><p>PREFACIO</p>

<p>C&Oacute;MO SE ESTABLECE UN RESTAURANTE</p>
<p>&iquest;Qu&eacute; es un Restaurante? El Proceso de Producci&oacute;n. La Divisi&oacute;n del Trabajo y el uso de M&aacute;quinas. Intensidad y stress. Las Propinas. Los Clientes. Coerci&oacute;n y Competencia.</p>
<p>C&Oacute;MO SE DESMONTA UN RESTAURANTE</p>
<p>Qu&eacute; Quieren los Obreros. Grupos de Trabajo. Los Obreros, La Administraci&oacute;n, y la Gesti&oacute;n Obrera. Los Sindicatos. Un Mundo Sin Restaurantes.</p>
</blockquote>

<p>&nbsp;</p>

<p class=subtitle>PREFACIO</p>

<blockquote><p>"Cuando se piensa en ello, es extra&ntilde;o que miles de personas en una gran ciudad moderna pasen sus horas fregando platos en madrigueras calientes y subterr&aacute;neas. La pregunta que planteo es por qu&eacute; contin&uacute;a esta vida –cual es su prop&oacute;sito, y qui&eacute;n quiere que contin&uacute;e..."
<br>-- George Orwell
</p></blockquote><p>Tu espalda duele por estar de pie 6, 10, o 14 horas seguidas. Apestas a mariscos y especias. Has estado corriendo de ac&aacute; para all&aacute; toda la noche. Tienes calor. Tus ropas se te pegan por el sudor. Toda clase de pensamientos extra&ntilde;os pasan por tu mente.
</p><p>Escuchas partes de conversaciones de los clientes mientras tienes conversaciones constantemente interrumpidas con tus compa&ntilde;eros de trabajo. "Que bueno, este restaurante da dinero a esa campa&ntilde;a de 'salve a los lobos'." "No me digas que ella durmi&oacute; con &eacute;l. &iexcl;Qu&eacute; ramera!" "S&#237;, los carpinteros est&aacute;n d&aacute;ndonos problemas. Quieren m&aacute;s dinero." "Entonces me dijo, 'Creo que mis escargots  est&aacute;n pasados' y yo le digo 'Claro que s&#237;, &iexcl;son caracoles!' &iexcl;JAJAJAJAJAJA!" [1]
</p><p>No hay tiempo para preocuparse por problemas de relaciones, o si alimentaste al gato esta ma&ntilde;ana, o c&oacute;mo vas a llegar a fin de mes; llega un nuevo pedido.
</p><p>La misma canci&oacute;n se repite una y otra vez. Est&aacute;s llenando la misma taza de caf&eacute; para la pareja cerca de la ventana –la misma pareja en su segunda cita. Les das la misma sonrisa servicial de siempre, vuelves por delante de los mismos adornos baratos y te paras en el mismo lugar mirando al comedor. Detr&aacute;s tuyo, el ayudante de camarero extrae de un plato la misma mantequilla reciclada y la pone en una bolsa de pl&aacute;stico para mantequilla. Eso es m&aacute;s que un d&eacute;ja vu. 
</p><p>Es tiempo de elecciones. Una camarera tiene tres mesas distintas a la vez. Los clientes de cada mesa llevan botones de tres partidos pol&#237;ticos diferentes. Mientras pasa por cada mesa se dedica a alabar al candidato y al programa pol&#237;tico de ese partido. A los clientes les cae bien y le dan buenas propinas. La camarera probablemente ni vaya a votar.
</p><p>Una noche el friegaplatos no viene. Los platos empiezan a amontonarse. Entonces uno de los cocineros intenta manejar a la lavadora de platos y descubre que no funciona. La puerta est&aacute; abollada y los cables est&aacute;n cortados. Nadie vuelve a o&#237;r de aquel friegaplatos. 
</p><p>&iexcl;Por fin! El &uacute;ltimo cliente exigente. El &uacute;ltimo gerente imb&eacute;cil. La &uacute;ltima pelea con un compa&ntilde;ero. El &uacute;ltimo hediondo plato de mejillones. La &uacute;ltima vez que te quemas o te cortas por estar apurado. La &uacute;ltima vez que juras que vas a renunciar ma&ntilde;ana y te encuentras haciendo lo mismo dos semanas despu&eacute;s. 
</p><p>Un restaurante es un lugar miserable.
</p><p>Todos los restaurantes que han recibido floridas rese&ntilde;as en los peri&oacute;dicos, que sirven &uacute;nicamente comida org&aacute;nica, libre de trigo y vegana, que cultivan un ambiente de &uacute;ltima moda con dibujos sugestivos, tienen cocineros, camareros y friegaplatos que est&aacute;n estresados, deprimidos, aburridos, y buscando algo diferente.
 </p><p class=title>C&Oacute;MO SE ESTABLECE UN RESTAURANTE

</p><blockquote><p>"No se puede hacer una tortilla sin partir algunos huevos."
<br>-- Maximilian Robespierre 
</p></blockquote><p class=subtitle>&iquest;QU&Eacute; ES UN RESTAURANTE?
</p><blockquote><p>"No existe algo como el almuerzo gratis."
<br>-- popularizado por Milton Friedman
</p></blockquote><p>Hoy es dif&#237;cil imaginar un mundo sin restaurantes. Las condiciones que crean a los restaurantes existen por todo el mundo y parecen ser casi naturales. Nos resulta dif&#237;cil pensar en otros m&eacute;todos en que las personas puedan alimentarse (adem&aacute;s de ir a la tienda de comestibles, claro). Pero los restaurantes, al igual que la democracia parlamentaria, el Estado, el nacionalismo, o la polic&#237;a profesional, son una invenci&oacute;n del mundo capitalista moderno.
</p><p>Los primeros restaurantes empezaron a aparecer en Par&#237;s en la d&eacute;cada de 1760, y todav&#237;a en la d&eacute;cada de 1850 Par&#237;s albergaba a la mayor&#237;a de los restaurantes del mundo. Al principio, s&oacute;lo vend&#237;an peque&ntilde;os guisados de carne llamados restaurants, cuyo prop&oacute;sito era restaurar la salud de las personas enfermas. 
</p><p>Antes de eso, nadie sal&#237;a a comer como se hace hoy. Los arist&oacute;cratas ten&#237;an sirvientes que cocinaban para ellos. Y el resto de la gente, que en su mayor parte eran campesinos, com&#237;an en su casa. Hab&#237;an posadas para los viajeros donde las comidas estaban incluidas en el precio del cuarto y el posadero y sus hu&eacute;spedes se sentaban a comer en la misma mesa. Hab&#237;an proveedores que preparaban comidas para las bodas, los funerales y otras ocasiones especiales. Hab&#237;an tabernas, viner&#237;as, caf&eacute;s y panader&#237;as en cuyos locales se pod&#237;an consumir tipos espec&#237;ficos de comida y bebida. Pero no hab&#237;an restaurantes.
</p><p>En parte, esto se deb&#237;a a que los restaurantes habr&#237;an sido ilegales. La comida era elaborada por artesanos organizados en un n&uacute;mero de gremios altamente especializados. Estaban los <em>charcutiers</em> (que hac&#237;an salchichas y puerco), los <em>r&ocirc;tisseurs</em> (que preparaban carne asada y aves de corral), los fabricantes de pat&eacute;, los fabricantes de pan de jengibre, los fabricantes de vinagre, los pasteleros, etc. Seg&uacute;n la ley, s&oacute;lo a un maestro fabricante de pan de jengibre se le permit&#237;a hacer pan de jengibre, a todos los dem&aacute;s les estaba prohibido. En el mejor caso, una familia o grupo de artesanos en particular pod&#237;a obtener un permiso del rey para producir y vender unas pocas categor&#237;as diferentes de comida.
</p><p>Pero esas leyes reflejaban un estilo de vida m&aacute;s antiguo. Las ciudades estaban creciendo. Los mercados y los comercios se expand&#237;an, y con ellos el poder y la influencia de los mercaderes y los hombres de negocios. Los primeros restaurantes apuntaban a esta clientela de clase media. Con la Revoluci&oacute;n Francesa de 1789, la monarqu&#237;a fue derrocada y el rey decapitado. Los gremios fueron destruidos y se le dio v&#237;a libre a la actividad empresarial. Los antiguos cocineros de la aristocracia se fueron a trabajar para los hombres de negocios o empezaron un negocio ellos mismos. La buena comida fue democratizada, y cualquier persona (con el dinero suficiente) podr&#237;a comer como un rey. El n&uacute;mero de restaurantes aument&oacute; r&aacute;pidamente.
</p><p>En un restaurante pod&#237;a conseguirse una comida a cualquier hora en que estuviera abierto el comercio, y cualquiera que tuviera dinero pod&#237;a comprar una comida. Los clientes se sentaban en mesas individuales, y com&#237;an platos o tazones individuales de comida preparada, escogida de un n&uacute;mero de opciones. Los restaurantes crecieron r&aacute;pidamente en tama&ntilde;o y complejidad, a&ntilde;adiendo un men&uacute; fijo con muchas clases de comidas y bebidas. Mientras el n&uacute;mero de restaurantes crec&#237;a, las tabernas, las viner&#237;as, los caf&eacute;s y las posadas fueron adoptando una forma m&aacute;s similar a la de los restaurantes.
</p><p>El crecimiento del restaurante fue el crecimiento del mercado. Las necesidades que antes eran satisfechas por una relaci&oacute;n directa de dominaci&oacute;n (entre un se&ntilde;or y sus sirvientes) o una relaci&oacute;n privada (dentro de la familia), ahora se satisfac&#237;an en el mercado abierto. Lo que antes era una relaci&oacute;n opresiva directa se transform&oacute; en una relaci&oacute;n entre vendedor y comprador. Una expansi&oacute;n similar del mercado tuvo lugar un siglo m&aacute;s tarde con el origen de la comida r&aacute;pida. Mientras el papel de la ama de casa de los 1950 se debilitaba y las mujeres entraban al mercado de trabajo, muchas de las actividades que hab&#237;an sido llevadas a cabo por las mujeres se transfirieron al mercado. Los restaurantes de comida r&aacute;pida crecieron r&aacute;pidamente, y pagaron salarios por lo que antes hab&#237;a sido una tarea dom&eacute;stica.
</p><p>El siglo XIX trajo la Revoluci&oacute;n Industrial. La maquinaria estaba revolucionando la manera en que se fabricaban todas las cosas. Mientras los m&eacute;todos de producci&oacute;n agricultural se volv&#237;an m&aacute;s eficientes, los campesinos fueron expulsados de la tierra y junto a los antiguos artesanos en las ciudades conformaron la clase obrera moderna. No ten&#237;an ninguna manera de ganar dinero salvo trabajar para otro. 
</p><p>En alg&uacute;n punto del siglo XIX, el restaurante moderno se cristaliz&oacute; en la forma en que hoy lo conocemos y se propag&oacute; por todas partes. Esto requiri&oacute; de varias cosas: hombres de negocios con capital para invertir en restaurantes, clientes que esperaban satisfacer su necesidad de comida compr&aacute;ndola en el mercado abierto, y obreros sin otra manera de vivir excepto trabajar para otro. Mientras esas condiciones se desarrollaban, asimismo lo hac&#237;an los restaurantes.
</p><p class=subtitle>EL PROCESO DE PRODUCCI&Oacute;N
</p><blockquote><p>"El dinero es como un brazo o una pierna--&uacute;salo o pi&eacute;rdelo."
<br>-- Henry Ford 
</p></blockquote><p>Los clientes en un restaurante ven una comida--un plato preparado para ser consumido en el local. Tambi&eacute;n ven un lugar para salir y socializar –un lugar semi-p&uacute;blico, un lugar para hacer negocios, para celebrar cumplea&ntilde;os, para ir en una cita. Los clientes compran comida, pero tambi&eacute;n compran el ambiente, la cultura, la experiencia de la comida en un restaurante. A los clientes les gustan los restaurantes. Ellos son los consumidores.
</p><p>El due&ntilde;o del restaurante es el vendedor. &Eacute;l es quien realmente est&aacute; a cargo del proceso de producci&oacute;n, y lo que ofrece para la venta tiende a dar forma a las demandas de los clientes. El due&ntilde;o del restaurante no lleva adelante su negocio porque le guste dar de comer a la gente. Lo hace para ganar dinero. Quiz&aacute;s el due&ntilde;o era un cocinero o un camarero que ascendi&oacute; de puesto en puesto. Quiz&aacute;s naci&oacute; con dinero y nunca tuvo experiencia laboral en restaurantes. En cualquier caso, cuando empiezan su propio negocio, los due&ntilde;os de restaurantes s&oacute;lo quieren una cosa: ganar dinero.
</p><p>Compran hornos, refrigeradores, cacerolas, ollas, vasos, servilletas, cuchillos, tablas de cortar, vajillas de plata, mesas, sillas, vino, licor, equipo de limpieza, comidas crudas y envasadas, aceites, especias, y todas las otras cosas que se necesitan para dirigir un restaurante moderno. El valor de esas cosas est&aacute; determinado por la cantidad de tiempo de trabajo necesario para producirlas. Mientras son consumidas, este valor se incorpora al valor de la comida de restaurante.
</p><p>El valor de una cena de salm&oacute;n, por ejemplo, se determina al principio por el valor del salm&oacute;n crudo consumido en su producci&oacute;n. Este valor es la cantidad del tiempo de trabajo necesario para pescar (o criar) un salm&oacute;n y transportarlo al restaurante. Tambi&eacute;n debe agregarse al valor de la cena el valor de la cantidad promedio de or&eacute;gano, sal, lim&oacute;n, y aceite de cocina consumidos en el proceso. Tambi&eacute;n entran el valor del gas y de la electricidad utilizados para cocinar y para climatizar el restaurante. Se agrega al valor de la cena una peque&ntilde;a cantidad por el desgaste de las m&aacute;quinas, los reemplazos de platos, vasos, bombillas de luz, bol&#237;grafos y papel, y el precio de mantener el inmueble.
</p><p>Todo esto representa un valor constante para el due&ntilde;o del restaurante. No producen dinero para el restaurante. Mientras las especias y las comidas crudas son consumidas, transfieren a la comida preparada el valor suficiente para reemplazarse a s&#237; mismas. Los precios reales de estas cosas pueden subir o bajar respecto a su valor, pero este movimiento tiende a cancelarse a s&#237; mismo. El patr&oacute;n puede tener buena suerte y hacer un buen negocio por unas pocas cajas de vino, y podr&#237;a venderlas por m&aacute;s. Pero tambi&eacute;n puede tener mala suerte y cierta cantidad de comida puede pudrirse antes de ser vendida, o quiz&aacute;s la cantidad de platos rotos se encuentra arriba del promedio. En breve, la simple compra y venta no es una fuente estable de ganancias. 
</p><p>Pero aun as&#237; los restaurantes son una fuente confiable de ganancias.
</p><p>Aparte de todas las materias primas, alimentos, herramientas, y m&aacute;quinas necesarias para un restaurante, el due&ntilde;o necesita de alguien para ponerlo en movimiento –necesita empleados. Para el due&ntilde;o, los empleados son simplemente una parte m&aacute;s de su inversi&oacute;n. El due&ntilde;o compra nuestra capacidad de trabajar, y por un tiempo determinado, somos suyos. El valor de un empleado es nuestro salario –la cantidad de dinero que necesitamos para pagar por comida, ropa, arriendo, licor, boletos de autob&uacute;s y cualquier otra cosa que necesitemos para continuar yendo a trabajar. Esto depende m&aacute;s o menos de si debemos llevar ropa fina y ser capaces de hablar con los clientes de vino y de historia francesa o si simplemente basta con presentarnos y no escupir en la comida. Tambi&eacute;n depende de lo que cuestan la comida y el alojamiento en la ciudad o pa&#237;s donde queda el restaurante. Los salarios tambi&eacute;n reflejan el balance de poder entre obreros y empleadores. Donde estamos fuertes, podemos imponer salarios m&aacute;s altos. Donde estamos d&eacute;biles, los salarios pueden ser rebajados hasta el nivel m&#237;nimo de supervivencia.
</p><p>Los salarios son caros, pero valen la pena. A diferencia de una lata de frijoles, un cocinero hace dinero para el due&ntilde;o del restaurante. Una lata de frijoles llega a un restaurante con un valor basado en el tiempo de trabajo necesario para producirla. La lata de frijoles es consumida y transfiere su valor a la sopa en la que es vertida. El cocinero, por otra parte, no se consume. Gran parte del valor de la sopa viene del trabajo que el cocinero pone al prepararla. A los empleados no se nos paga dependiendo de cu&aacute;nto trabajo hagamos. Nuestra capacidad de trabajar es comprada por un tiempo determinado, y se espera que trabajemos para el patr&oacute;n durante ese tiempo. Nuestro trabajo agrega valor a los platos, y crea las condiciones en las cuales ese valor puede transformarse en dinero. De hecho, a&ntilde;adimos mucho m&aacute;s valor a los platos vendidos durante nuestro tiempo de trabajo que el que se nos paga en salario. Este plusvalor es la manera en que el restaurante hace su dinero. A trav&eacute;s del arriendo, los impuestos, las licencias de licor y las multas, los propietarios de inmuebles y diversos niveles del gobierno obtienen una tajada de este plusvalor.
</p><p>El empresario empieza con dinero. &Eacute;l compra mercanc&#237;as (comida, especias, m&aacute;quinas y herramientas, como as&#237; tambi&eacute;n la capacidad de trabajo de los empleados). Estas son puestas en movimiento en el proceso de producci&oacute;n y crean una mercanc&#237;a –la comida del restaurante– que se vende inmediatamente a los clientes. Este dinero es mayor que la inversi&oacute;n original. Entonces es reinvertido y el circuito comienza de nuevo. Mediante el flujo de su capital a trav&eacute;s del proceso de producci&oacute;n, ese capital crece. 
</p><p>Este movimiento de capital es la raz&oacute;n por la que existen los restaurantes, y les da a los restaurantes sus formas y prioridades particulares. Lo que importa no es que un restaurante produzca comida, sino que produzca plusvalor y ganancia. El restaurante es un proceso de producci&oacute;n que hace dinero para el patr&oacute;n, y &eacute;l quiere ganar tanto dinero como sea posible. En numerosas ocasiones las consideraciones de seguridad, limpieza, e incluso legales son hechas a un lado para aumentar esa ganancia.
</p><p>El restaurante representa algo muy diferente para los obreros. Los que trabajamos en un restaurante no lo hacemos porque queremos. Estamos forzados a ello. No tenemos otra manera de vivir fuera de vender nuestra capacidad de trabajar a alguien –por ejemplo, al due&ntilde;o de un restaurante. No hacemos comida porque nos guste hacer comida o porque queramos hacer comida para este o aquel cliente en particular. Cuando limpiamos los pisos o abrimos botellas de vino, no estemos satisfaciendo una necesidad para alguna clase de actividad significativa. Simplemente estamos intercambiando nuestro tiempo por un salario. Eso es lo que representa el restaurante para nosotros.
</p><p>Nuestro tiempo y nuestra actividad en el restaurante no nos pertenecen –le pertenecen a la administraci&oacute;n. Aunque todo en el restaurante es puesto en movimiento y funciona &uacute;nicamente porque nosotros lo hacemos trabajar, el restaurante es algo externo y contrario a nosotros. Cuanto m&aacute;s duro trabajamos, m&aacute;s dinero gana el restaurante. Cuanto menos se nos paga, m&aacute;s dinero gana el restaurante. Es raro que los obreros de un restaurante puedan costear el comer regularmente en el restaurante en que trabajan. Es com&uacute;n para los obreros de un restaurante transportar platos de comida exquisita toda la noche con nada en nuestro est&oacute;mago salvo pan y caf&eacute;. Un restaurante no puede funcionar sin obreros, pero existe un conflicto constante entre los obreros y el trabajo. El simple hecho de defendernos nos obliga a luchar contra el proceso de producci&oacute;n. Recuperamos el aliento en un agolpamiento de &oacute;rdenes [2]  y retrasamos la producci&oacute;n de un plato. Robamos comida, ahorramos pasos,[3] o simplemente nos ponemos a conversar, y mientras lo hacemos interrumpimos la producci&oacute;n. El patr&oacute;n, que representa el proceso de producci&oacute;n, nos lo impone constantemente. Se nos grita si no estamos haciendo nada o si no estamos haciendo algo m&aacute;s r&aacute;pido que lo humanamente posible o si cometemos errores que retrasan la ganancia de dinero. Llegamos a odiar al trabajo y odiar al patr&oacute;n. La lucha entre los obreros del restaurante y la administraci&oacute;n del restaurante es tan parte del restaurante como la comida, el vino, las mesas, las sillas, o las carpetas donde se presenta la cuenta. 
</p><p class=subtitle>LA DIVISI&Oacute;N DEL TRABAJO Y EL USO DE M&Aacute;QUINAS
</p><blockquote><p>"El verdadero peligro no es que las m&aacute;quinas empezar&aacute;n a pensar como seres humanos, sino que los seres humanos empezar&aacute;n a pensar como m&aacute;quinas."
<br>-- Sydney J. Harris
</p></blockquote><p>Para que los restaurantes ganen dinero de la manera m&aacute;s eficiente posible, tienden a organizarse en formas similares.
</p><p>Las tareas son divididas, y distintos obreros se especializan en distintos aspectos del trabajo. Estas divisiones se desarrollan porque nos permiten entregar los platos m&aacute;s r&aacute;pido. Las primeras y m&aacute;s obvias divisiones son entre la administraci&oacute;n y los obreros, y entre "el frente" y "el fondo". A medida que las divisiones se solidifican, son catalogadas y asociadas con ciertas clases de personas. La divisi&oacute;n de trabajo en un t&#237;pico restaurante peque&ntilde;o puede parecerse a esto:
</p><blockquote><p><strong>LA ADMINISTRACI&Oacute;N</strong>
</p><p><strong>EL PATR&Oacute;N</strong><br>
(Es due&ntilde;o del restaurante. Su trabajo es asegurarse que el restaurante haga dinero. Usualmente sabe mucho sobre comida. &Eacute;l arma el men&uacute;, compra el equipamiento, contrata y despide empleados, y a veces camina por el restaurante asegur&aacute;ndose que todos est&eacute;n trabajando tan duro como sea posible. El restaurante es su capital.)
</p><p><strong>EL GERENTE</strong><br>
(Su trabajo es supervisar pr&aacute;cticamente a los empleados. Se encarga de las quejas y de los problemas que surgen, asegur&aacute;ndose que el proceso de trabajo funcione sin inconvenientes. En general es mayor que los otros empleados, y ha trabajado como camarero, tabernero o cocinero por muchos a&ntilde;os. Aunque se encargue de imponer el proceso de producci&oacute;n, no tiene beneficios directos por eso, y por lo tanto no es tan entusiasta en su labor como el patr&oacute;n. A veces el papel del gerente se combina con el de tabernero, el camarero principal o el jefe de cocineros.)
</p><p><strong>LOS OBREROS</strong> 
</p><p><em>El fondo</em>
</p><p>Es com&uacute;n que todos los empleados del fondo del restaurante sean inmigrantes indocumentados trabajando en negro. No tienen contacto con los clientes, y por lo tanto no tienen que verse igual ni hablar el mismo lenguaje que los clientes.
</p><p><strong>COCINERO DE PLATOS CALIENTES</strong><br>
(Prepara comidas calientes--sobre todo platos principales.[4] Usualmente es el empleado mejor pago en la cocina, y a veces tiene alg&uacute;n rol de supervisor.)
</p><p><strong>COCINERO DE PLATOS FR&Iacute;OS</strong><br>
(Prepara ensaladas, platos secundarios, y postres. Levemente menos capacitado y menos pago que el cocinero de platos calientes.)
</p><p><strong>COCINERO DE PREPARACI&Oacute;N</strong><br>
(Prepara ingredientes. Hace algunas comidas en volumen como sopas y salsas. Transporta las comidas y ayuda a los otros cocineros cuando se acumulan los pedidos).
</p><p><strong>FRIEGAPLATOS</strong><br>
(La tarea m&aacute;s baja del restaurante. El friegaplatos simplemente lava los platos y los transporta. Es la tarea m&aacute;s hedionda, ruidosa, calurosa y f&#237;sica del restaurante. Adem&aacute;s, por general es la tarea peor paga. Este trabajo usualmente est&aacute; reservado para los muy j&oacute;venes o para los muy viejos.)
</p><p><em>El frente</em>
</p><p>Los obreros del frente del restaurante deben parecer presentables y capacitados para atender clientes. Con frecuencia son educados y tienen t&#237;tulos universitarios in&uacute;tiles como "Literatura", "Historia" o –peor aun– "Historia del arte".
</p><p><strong>TABERNERO</strong><br>
(Prepara bebidas para los clientes en el bar y para los camareros. Debe parecer experto sobre bebidas mezcladas, cervezas y vinos. Vende algo de comida.)
</p><p><strong>CAMARERO</strong><br>
(Toman los pedidos, sirven las comidas, reciben los pagos, y generalmente venden lo m&aacute;s posible. Deben parecer expertos en la comida y en algunas bebidas.)
</p><p><strong>ANFITRI&Oacute;N</strong><br>
(Contesta el tel&eacute;fono y ubica a los clientes en las mesas. Usualmente s&oacute;lo es necesario a tiempo completo en restaurantes grandes, y en los peque&ntilde;os solamente los fines de semana y d&#237;as feriados. Los anfitriones son casi siempre mujeres.)
</p><p><strong>AYUDANTE DE CAMARERO</strong><br>
(Despeja los platos sucios. Limpia y alista las mesas. Tambi&eacute;n hace alguna preparaci&oacute;n de comida, como cortar pan y servir agua. No tiene que hablar mucho con los clientes.)
</p></blockquote><p>Los ayudantes de camarero y los anfitriones usualmente quieren ser "promovidos" a camarero o tabernero, asi como el friegaplatos quiere ser cocinero, el cocinero de preparaci&oacute;n quiere ser cocinero de platos fr&#237;os y el cocinero de platos fr&#237;os quiere ser cocinero de platos calientes.
</p><p>Las descripciones reales de los trabajos var&#237;an mucho entre los restaurantes, as&#237; como las edades, los g&eacute;neros y las etnias asociadas con ellos. Aun as&#237;, en la mayor&#237;a de los restaurantes, el patr&oacute;n tiene una idea del tipo de persona que quiere para cada tarea. La divisi&oacute;n del trabajo se superpone con divisiones culturales.
</p><p>El proceso de trabajo se separa en partes peque&ntilde;as. Cada parte es responsibilidad de un trabajador distinto. Esto resulta muy eficiente para el prop&oacute;sito de hacer dinero. Repetimos las mismas tareas especializadas una y otra vez y nos volvemos bastante buenos en ellas. Al mismo tiempo, el trabajo pierde todo significado que alguna vez haya tenido para nosotros. Incluso aquellos que decidieron conseguir un trabajo en un restaurante (en vez de alg&uacute;n otro trabajo de mierda), porque tienen alg&uacute;n inter&eacute;s en alimentos o vinos, r&aacute;pidamente pierden el inter&eacute;s. Los mismos quince minutos (u hora y media) parecen repetirse una y otra vez, d&#237;a tras d&#237;a. El trabajo se convierte en un h&aacute;bito. En un buen d&#237;a podemos pasar a trav&eacute;s de &eacute;l casi inconscientemente, en un mal d&#237;a somos dolorosamente conscientes de lo aburrido e in&uacute;til que es.
</p><p>En comparaci&oacute;n con la mayor&#237;a de los restantes &aacute;mbitos de la econom&#237;a, los restaurantes tienen un ritmo de trabajo muy intensivo. Sin embargo, a medida que el proceso de producci&oacute;n tiende a aumentar la divisi&oacute;n del trabajo, tambi&eacute;n tiende a impulsar el uso de m&aacute;quinas. Cada restaurante moderno dispone de algunas m&aacute;quinas (estufas, refrigeradores, cafeteras, etc), pero hay una clara tendencia a aumentar el uso de maquinaria. Un cocinero puede hervir agua para el t&eacute; con bastante facilidad en la hornalla, pero es m&aacute;s r&aacute;pido y m&aacute;s f&aacute;cil tener una m&aacute;quina con agua casi hirviendo permanentemente. Un camarero puede escribir &oacute;rdenes y llevarlas a la cocina, pero ese mismo camarero puede tomar a&uacute;n m&aacute;s &oacute;rdenes en menos tiempo si no tiene que escribirlas en papel y llevarlas a la cocina, y en vez de eso s&oacute;lo las ingresa en un ordenador, que las env&#237;a a la cocina.
</p><p>Tendemos a apegarnos a los objetos con los que trabajamos. Nos gusta un buen destapador, una buena esp&aacute;tula, o un buen cuchillo afilado porque hacen nuestro trabajo un poco m&aacute;s f&aacute;cil. Odiamos cuando el sistema del ordenador se cae, porque entonces tenemos que hacer todo a mano. Tanto si est&aacute;n funcionando bien o no, las m&aacute;quinas imponen un ritmo a nuestro trabajo. El trabajo de hacer una entrada particular puede ser dictado por cu&aacute;nto tiempo tarda el horno en cocinar un ingrediente, cu&aacute;nto tiempo tarda el microondas para calentar otro. Incluso en un apuro tenemos que esperar a la m&aacute;quina de tarjetas de cr&eacute;dito mientras imprime lentamente. En un buen d&#237;a, las m&aacute;quinas en un restaurante pasan desapercibidas. En un mal d&#237;a podemos pasar toda la noche maldici&eacute;ndolas.
</p><p>Por lo general, cuanto m&aacute;s grande es el restaurante, m&aacute;s dividido es el proceso de trabajo, y m&aacute;s fuerte es la tendencia a utilizar m&aacute;quinas para reemplazar las tareas realizadas por personas. En un peque&ntilde;o restaurante, los trabajos de camarero, tabernero, ayudante y anfitri&oacute;n son realizados por una sola persona. En un gran restaurante, las tareas del camarero pueden ser divididas entre dos o tres puestos diferentes. Del mismo modo, el uso de m&aacute;quinas para reemplazar las tareas hechas por humanos tiende a ser limitado en los restaurantes m&aacute;s peque&ntilde;os, y tiende a ser mayor en los mayores restaurantes con m&aacute;s capital.
</p><p>Las m&aacute;quinas no est&aacute;n ah&#237; para hacer nuestro trabajo m&aacute;s f&aacute;cil. Est&aacute;n ah&#237; para aumentar la cantidad de producto que un trabajador particular puede entregar en una determinada cantidad de tiempo. Los primeros restaurantes en introducir una nueva m&aacute;quina son muy rentables, porque son capaces de producir con m&aacute;s eficiencia que la media del sector. Al mismo tiempo, las m&aacute;quinas (como los alimentos o las especias) no hacen dinero para el restaurante –s&oacute;lo los empleados lo hacen. En la medida en que las nuevas m&aacute;quinas son implementadas en cada vez m&aacute;s restaurantes, se vuelve simplemente ineficiente no tener una. Las m&aacute;quinas sustituyen las tareas humanas. Se convierten en s&oacute;lo otro eslab&oacute;n de la cadena de tareas. No tenemos menos trabajo que hacer. Tan s&oacute;lo tenemos que hacer un menor rango de tareas a una mayor frecuencia. Nuestro trabajo se vuelve a&uacute;n m&aacute;s especializado y repetitivo. Y nos enojamos con las m&aacute;quinas cuando no hacen su parte del trabajo. Nuestra actividad laboral se ha reducido mec&aacute;nicamente a tal nivel que podemos entrar en conflicto con las m&aacute;quinas.
</p><p>El restaurante en s&#237; es una peque&ntilde;a parte de la divisi&oacute;n del trabajo dentro de la econom&#237;a. El proceso de obtenci&oacute;n de alimentos en la mesa es segmentado. El restaurante es s&oacute;lo la &uacute;ltima parte del proceso, donde la comida se prepara y se vende a los clientes. La carne y el pescado crudos, la comida enlatada y las especias, las mesas, las sillas, las servilletas y los delantales entran al restaurante como mercanc&#237;as finales de otras empresas. Son producidas por obreros en un proceso de producci&oacute;n similar y bajo condiciones similares. Como obreros de restaurante, estamos aislados de estos obreros. S&oacute;lo tenemos contacto con el representante de ventas de la empresa distribuidora de vinos, mientras le entrega muestras de vinos al patr&oacute;n, o con el empleado del lavadero mientras recoge o entrega los sacos de servilletas y manteles.
</p><p class=subtitle>INTENSIDAD Y STRESS
</p><blockquote><p>"Si no puedes tolerar el calor, al&eacute;jate de la cocina."
<br>-- Harry S. Truman 
</p></blockquote><p>Un restaurante es diferente de otras industrias en que su producto no puede ser almacenado y vendido m&aacute;s tarde. A diferencia de una f&aacute;brica de coches o de una obra de construcci&oacute;n, un restaurante produce una comida que tiene que ser consumida a los pocos minutos de su producci&oacute;n o no puede ser vendida. Esto significa que el trabajo no se puede hacer a un ritmo regular. Se presenta en oleadas y acumulaciones, con tiempos lentos de por medio. Los obreros de restaurante est&aacute;n o aburridos o estresados. Estamos tratando de parecer ocupados, sin nada que hacer, o tratando de no atrasarnos irremediablemente, haciendo diez cosas a la vez.
</p><p>A todo aquel que trabaje en un restaurante se le presiona para trabajar m&aacute;s duro y m&aacute;s r&aacute;pido. El patr&oacute;n tiene inter&eacute;s en obtener m&aacute;s trabajo del mismo n&uacute;mero de empleados o en obtener la misma cantidad de trabajo de un n&uacute;mero menor de empleados. Se nos presiona a extremos rid&#237;culos. Durante un t&#237;pico agolpamiento de &oacute;rdenes se ver&aacute; un cocinero friendo papas, vigilando un bife que est&aacute; en la parrilla, esperando una sopa que est&aacute; en el microondas, hirviendo pasta, calentando una salsa en una sart&eacute;n y sazonando algunos vegetales, todo a la vez. Al mismo tiempo, una camarera llevando cuatro caf&eacute;s y un men&uacute; de postres a una mesa se detiene y toma un pedido de bebidas de otra mesa y le dice a otras dos mesas que estar&aacute; all&#237; en s&oacute;lo un minuto. Se nos empuja a hacer m&aacute;s y m&aacute;s tareas muy precisas al mismo tiempo y en r&aacute;pida sucesi&oacute;n, y se nos grita cuando no lo hacemos bien. Una de las cosas que a los obreros de casi todos los restaurantes se les ofrece de forma gratuita es el caf&eacute;, que nos ayuda a acelerarnos al alocado ritmo de trabajo durante los agolpamientos. El ritmo se establece en funci&oacute;n de la cantidad de trabajo que hay que hacer. Tenemos que ajustarnos a ese ritmo por m&aacute;s que estemos enfermos, con resaca, cansados, o simplemente distra&#237;dos pensando en otra cosa. Cerramos nuestros cortes con superpegamento y continuamos.
</p><p>El stress de los agolpamientos afecta a todo el mundo en un restaurante. Casi todos los obreros se toman un trago de vino, whisky, o tequila cuando el patr&oacute;n est&aacute; de espaldas. Un buen n&uacute;mero de empleados va a emborracharse o a drograrse inmediatamente despu&eacute;s del trabajo. Y despu&eacute;s de cualquier noche t&#237;pica todo el mundo est&aacute; agotado. En nuestro camino a casa desde el trabajo nos damos cuenta que nuestra espalda, nuestras rodillas, o nuestros dedos est&aacute;n lastimados. Cuando nos vamos a dormir esperamos no tener ning&uacute;n sue&ntilde;o sobre olvidar un pedido o ser reprendidos por el patr&oacute;n.
</p><p class=subtitle>LAS PROPINAS
</p><blockquote><p>"El trabajo de camarera es la mayor ocupaci&oacute;n de las mujeres sin calificaci&oacute;n y sin estudios de este pais. Es el &uacute;nico trabajo que cualquier mujer puede hacer para ganarse la vida y la base son las propinas."
<br>-- Sr. Blanco (de la pel&#237;cula "Perros de la calle") 
</p></blockquote><p>Muchos obreros de restaurante reciben propinas. Esto significa que una parte de nuestro salario es pagado directamente por el patr&oacute;n, y la otra es pagada por el cliente. Los trabajos con propina son a menudo los mejor remunerados del restaurante. Esto crea una falsa asociaci&oacute;n entre las propinas y la buena paga en algunas personas. La propina es una estructura de pago establecida por el patr&oacute;n para fines muy espec&#237;ficos.
</p><p>Los restaurantes no pueden producir en un ritmo similar a la l&#237;nea de montaje de otras industrias porque los platos tienen que ser consumidos de inmediato. De hecho, la mayor&#237;a de los platos ni siquiera pueden empezar a hacerse mientras no haya un comprador dispuesto sentado en el restaurante. Esto significa que los altibajos de los negocios ordinarios afectan a los restaurantes en forma particularmente dura. Cuando a los empleados se les paga en propinas, nuestro salario est&aacute; ligado a las ventas. Esto significa que cuando al negocio le va bien, el patr&oacute;n gana un poco menos que si nos pagara un salario constante ya que nuestros salarios son un poco m&aacute;s altos. Cuando al negocio le va mal, gana un poco m&aacute;s porque nuestros salarios son m&aacute;s bajos. Es una forma de transferir algunos de los riesgos de la actividad empresarial del patr&oacute;n hacia los obreros.
</p><p>M&aacute;s importante a&uacute;n, los obreros cuyos salarios se componen en gran parte de propinas son esquizofr&eacute;nicos. A los camareros (que generalmente reciben propinas) no les gusta trabajar m&aacute;s que a los cocineros (que no suelen recibir propinas). Es igual de irracional, estresante y alienante para ambos. Al mismo tiempo, los cocineros obtienen el mismo salario le vaya bien o le vaya mal al negocio. S&oacute;lo tienen que trabajar m&aacute;s cuando al negocio le va bien. Los camareros ganan m&aacute;s cuando al negocio le va bien, y por lo tanto tienen un inter&eacute;s en exigirse a s&#237; mismos y a otros empleados –lo cual por supuesto tambi&eacute;n hace ganar m&aacute;s dinero al patr&oacute;n. Esta funci&oacute;n de las propinas tiene paralelos en toda la econom&#237;a. Las pensiones de los obreros del acero est&aacute;n vinculadas al stock de la compa&ntilde;&#237;a, a los obreros de una cafeter&#237;a se le dan acciones de la empresa para la que trabajan.
</p><p>Adem&aacute;s, las propinas refuerzan la divisi&oacute;n del trabajo. Las propinas normalmente fluyen de arriba hacia abajo. El cliente dispone de un cierto grado de poder sobre el camarero, ya que puede decidir darle una mayor o menor propina. No es raro que algunos clientes yuppies se sienten durante un minuto, contemplando la cuenta y luego al camarero, disfrutando de ese momento de poder. Al final de la noche, el camarero reparte sus propinas con otros empleados, como el ayudante o el anfitri&oacute;n. &Eacute;l tambi&eacute;n puede regular el monto de la propina dentro de ciertos l&#237;mites. El flujo de propinas de arriba hacia abajo refuerza la jerarqu&#237;a en el restaurante. Esta &uacute;ltima funci&oacute;n de la propina puede ser disminuida en los restaurantes donde las propinas se combinan en un pozo.
</p><p class=subtitle>LOS CLIENTES
</p><blockquote><p>"El cliente siempre tiene la raz&oacute;n."
<br>-- H. Gordon Selfridge 
</p></blockquote><p>En su mayor parte, los obreros de restaurantes odian a los clientes. Cuando nos encontramos con otras personas que trabajan en empleos de servicio al cliente en el bar o en una fiesta, podemos contar historias y despotricar contra los clientes durante horas.
</p><p>En la mayor&#237;a de los restaurantes, los obreros no pueden darse el lujo de comer en el restaurante de forma regular. Esto significa que tendemos a servir a personas que est&aacute;n en mejor situaci&oacute;n que nosotros, incluso si no son necesariamente ricachones. Pero esto es s&oacute;lo el tel&oacute;n de fondo para explicar el resentimiento hacia los clientes. Los clientes bien pueden tratarse de personas de clase obrera con empleos tan alienantes y miserables como el trabajo de restaurante. Incluso alguien que trabaja 60 horas a la semana como ayudante puede salir a comer y ser un imb&eacute;cil de cliente. El trasfondo de clase de los clientes es menos importante que su condici&oacute;n como clientes en un restaurante.
</p><p>Los clientes son los compradores. Ellos piensan que est&aacute;n comprando buena comida y buen servicio. A menudo lo que obtienen es la apariencia de buena comida y buen servicio. La comida de restaurante raramente es tan fresca o limpia como la comida casera. Al cliente odioso y grit&oacute;n se le volver&aacute; a llenar su taza de caf&eacute; con descafe&#237;nado. Les diremos a los clientes que ya no tenemos tal cosa si estamos demasiado ocupados para consegu&#237;rsela. Le recomendaremos la comida m&aacute;s cara o la m&aacute;s f&aacute;cil de preparar.
</p><p>Los clientes no est&aacute;n familiarizados con el proceso de producci&oacute;n. Una gran parte del trabajo del personal del "frente" es ajustarlos de forma eficiente en el proceso. Nos volvemos buenos en lograr que ordenen, coman y paguen cuando queremos. Los mejores camareros son los que logran que una gran cantidad de mesas ordenen mucha comida y bebida a la vez, las consuman y paguen r&aacute;pidamente y hacerles pensar que est&aacute;n ordenando, comiendo y pagando a su propio ritmo. Esto es posible porque toda la elaboraci&oacute;n del plato est&aacute; racionalizada, con un n&uacute;mero limitado de opciones. Si quieren que su comida sea preparada de una manera especial o si no est&aacute;n listos para pedir la orden o pagar la cuenta cuando nos detenemos en su mesa, est&aacute;n d&aacute;ndonos m&aacute;s trabajo. Empezamos a desarrollar prejuicios no del todo inexactos sobre la base de qu&eacute; tipo de clientes van a ser dif&#237;ciles de encajar en el ritmo de producci&oacute;n o cuales clientes dar&aacute;n buenas propinas. Los ancianos y los ni&ntilde;os son un problema. Los turistas extranjeros y los hombres de negocios no dan buenas propinas. Los obreros de la construcci&oacute;n y, por supuesto, de otros restaurantes generalmente s&#237; dan buena propina.
</p><p>Los clientes tienen mucho poder sobre los obreros de restaurantes -y no s&oacute;lo cuando nos dan propina. Una tarjeta con un mal comentario puede causar que nos griten. Una grave denuncia al gerente podr&#237;a causar que nos despidan. La diferencia de poder es tal que los clientes a veces act&uacute;an como peque&ntilde;os patrones. Pueden ser exigentes, groseros, borrachos imb&eacute;ciles, pero tenemos que ser amables con ellos, y es nuestro trabajo hacerlos felices. Los odiamos por el poder que tienen sobre nosotros. Ellos forman parte del aparato de vigilancia del restaurante.
</p><p>Tenemos las mismas conversaciones cuidadosas con los clientes una y otra vez. Aprendemos a leerlos r&aacute;pidamente y a decir lo que quieren o&#237;r. Flirteamos con ellos y usamos bromas gastadas para lograr que compren mucho, coman r&aacute;pidamente, y den buenas propinas. Pero cuando nos alejamos de la mesa, o nos colocamos fuera de su rango de audici&oacute;n, la m&aacute;scara de amable servicio al cliente se cae r&aacute;pidamente.
</p><p>Los insultamos, o nos re&#237;mos de ellos, o hablamos de con cuales nos gustar&#237;a acostarnos, o nos preguntamos si aquellos son padre e hija o un hombre de negocios y su amante. Esta hipocres&#237;a nos causa un extra&ntilde;o tipo de placer. En la opresiva atm&oacute;sfera de servicio al cliente esto es casi un acto de rebeli&oacute;n.
</p><p>Los clientes tambi&eacute;n son la debilidad del restaurante. El restaurante depende de ellos. Un cliente puede quejarse a la administraci&oacute;n, pero tambi&eacute;n pueden ponerse de nuestra parte. Los clientes tienen contacto directo con los obreros del restaurante, y por lo general quieren pensar que estos obreros est&aacute;n contentos y se les trata bien. A veces podemos utilizarlos como una manera de ejercer presi&oacute;n sobre la administraci&oacute;n. Un piquete frente a un restaurante espanta a los clientes mucho m&aacute;s f&aacute;cil de lo que un piquete delante de un astillero impide su uso a las compa&ntilde;&#237;as navieras.
</p><p class=subtitle>COERCI&Oacute;N Y COMPETENCIA
</p><blockquote><p>"Chocamos con los defensores del orden, pero tambi&eacute;n nos seguimos chocando unos contra otros en un nivel mucho m&aacute;s cotidiano. Esta es la realidad del capitalismo."
<br>-- Dominique Karamazov 
</p></blockquote><p>En un restaurante esto sucede literalmente. Cuando estamos corriendo tratando de hacer diez cosas a la vez, inevitablemente chocamos el uno con el otro de vez en cuando. Cuanto mayor sea el n&uacute;mero de personas sentadas en el restaurante en un momento dado, m&aacute;s dinero puede hacer el patr&oacute;n. Esto significa que en todos salvo los restaurantes m&aacute;s finos, hay una tendencia a agrupar las mesas muy juntas en el comedor y hacer que la cocina y los puestos de trabajo para los ayudantes y los camareros sean lo m&aacute;s peque&ntilde;os posible. Esto multiplica la cantidad de colisiones, as&#237; como las probabilidades de que se nos caigan los platos o nos lastimemos entre nosotros. Estamos constantemente encima del otro, nos guste o no.
</p><p>El patr&oacute;n monta un restaurante para ganar dinero. Pero los obreros, que son esenciales para el proceso de producci&oacute;n, son hostiles al mismo. Esto significa que para que la producci&oacute;n se mantenga, los empleados tienen que estar bajo coerci&oacute;n y supervisaci&oacute;n constantes, y debe estimularse la rivalidad entre ellos.
</p><p>La administraci&oacute;n siempre est&aacute; vigilando para asegurarse que estemos haciendo nuestro trabajo. El patr&oacute;n o el gerente est&aacute; ah&#237;, dici&eacute;ndonos que trabajemos m&aacute;s duro, m&aacute;s r&aacute;pido, m&aacute;s ... Si no lo haces, tu trabajo puede estar en peligro. Dependiendo del tama&ntilde;o del restaurante esto puede ser tan personal como un padre abusivo o tan impersonal como un Estado policial. Ellos asumen (correctamente) que los empleados robar&aacute;n cuando nadie est&eacute; mirando, y constantemente est&aacute;n haciendo controles de inventario de todo lo que sea valioso. Utilizan tarjetas de comentarios, espejos bien colocados, e incluso a veces c&aacute;maras ocultas y esp&#237;as para mantener esta vigilancia. Estamos controlados, monitoreados y bajo amenaza constante. El tiempo en el trabajo en un restaurante t&#237;pico es totalitario.
</p><p>Pero ning&uacute;n r&eacute;gimen totalitario sobrevive s&oacute;lo mediante la coerci&oacute;n.
</p><p>El restaurante est&aacute; pensado para enfrentar a los obreros unos contra otros. Esto comienza con la divisi&oacute;n entre "el frente" y "el fondo". Mientras los obreros de la cocina generalmente no tienen ning&uacute;n incentivo para trabajar m&aacute;s r&aacute;pido, y no tienen contacto con los clientes, los camareros suelen recibir propinas, y est&aacute;n constantemente hablando con los clientes. Esto significa que el camarero tiene que supervisar a los cocineros para asegurarse de que sus comidas se est&aacute;n haciendo a tiempo y sin problemas que queden a la vista del cliente. Esto es una fuente de interminables peleas. Muchas veces la divisi&oacute;n b&aacute;sica del trabajo se encuentra superpuesta con diferencias culturales y de idioma que pueden dar lugar a todo tipo de malentendidos y prejuicios, los cuales profundizan la divisi&oacute;n entre los obreros. El camarero hace comentarios racistas escasamente velados acerca de c&oacute;mo la gente del pa&#237;s del que provienen los cocineros es est&uacute;pida y perezosa o a los cocineros les desagrada el tabernero por ser gay.
</p><p>Adem&aacute;s, tanto en el frente como en el fondo, hay un arriba y un abajo. Los empleados que ganan m&aacute;s y tienen un trabajo m&aacute;s calificado desprecian a los dem&aacute;s y a veces los mandonean o los tratan como a ni&ntilde;os. Los ayudantes de camarero y los friegaplatos guardan resentimiento contra los obreros que ganan m&aacute;s dinero que ellos, y quieren subir de puesto. Especialmente entre los camareros, la administraci&oacute;n fomenta un ambiente de competencia. Al final de la noche comparamos lo mucho que hemos vendido, y tratamos de vender m&aacute;s de tal o cual vino o plato principal. En una noche lenta tratamos que la anfitriona ubique a la gente en nuestras secciones. En una noche apretada tratamos que ubique a las "mesas problem&aacute;ticas" en las secciones de otro camarero.
</p><p>Aunque la divisi&oacute;n del trabajo es llevada al extremo, a menudo las l&#237;neas divisorias entre los puestos son deliberadamente difusas. Esto transforma en una fuente de conflicto a algunas peque&ntilde;as tareas en el borde de los distintos puestos de trabajo. Cada uno piensa que hacer estas tareas es el trabajo de otro, y discuten sobre qui&eacute;n deber&#237;a hacerlas.
</p><p>Un restaurante es inc&oacute;modo. El comedor por lo general est&aacute; a la temperatura adecuada para que los clientes se sienten a comer, no para los camareros y los ayudantes que andan locamente de un lado para otro llevando platos y vasos. Y la cocina es a&uacute;n m&aacute;s calurosa. A medida que vamos de un lugar a otro nos cubrimos de cada vez m&aacute;s comida, sudor y grasa. Apestamos a restaurante y el olor se nos pega. Estamos constantemente tropez&aacute;ndonos con el otro y gritando para comunicarnos por encima de los ruidos de los cubiertos contra los platos, la repetitiva m&uacute;sica de restaurante y la ch&aacute;chara de los clientes. Esta atm&oacute;sfera inc&oacute;moda nos vuelve irritables y lleva a peleas. Y las peleas sirven para mantener el fren&eacute;tico ritmo de producci&oacute;n tanto como para dividir a&uacute;n m&aacute;s a los obreros entre s&#237;.
</p><p>Como no podemos gritarle al patr&oacute;n y no podemos gritarle a los clientes, nos gritamos el uno al otro.
</p><p class=title>C&Oacute;MO SE DESMONTA UN RESTAURANTE
</p><blockquote><p>"Para nosotros, el comunismo no es un estado que debe implantarse, un ideal al que ha de sujetarse la realidad. Nosotros llamamos comunismo al movimiento real que anula y supera al estado de cosas actual. Las condiciones de este movimiento se desprenden de la premisa actualmente existente."
<br>-- Karl Marx 
</p></blockquote><p class=subtitle>QU&Eacute; QUIEREN LOS OBREROS
</p><blockquote><p>"Nada es m&aacute;s ajeno a una huelga que su final."
<br>-- Fran&ccedil;ois Martin 
</p></blockquote><p>Con pocas excepciones, los obreros de un restaurante desean una cosa por sobre todas las dem&aacute;s: dejar de ser obreros en un restaurante. 
</p><p>Esto no significa que queramos ser desempleados. Quiere decir que el trabajo de restaurante es una manera alienante y miserable de ganarse la vida. Estamos obligados a estar all&#237;. El trabajo no se siente como parte de nuestras vidas. Nos sentimos como nosotros cuando no estamos en el trabajo.
</p><p>El hecho de que los obreros de restaurante odien su trabajo es tan evidente que es un clich&eacute;. En la mayor&#237;a de los restaurantes pueden encontrarse personas que "no son realmente obreros de restaurante". Ellos son actores, escritores, m&uacute;sicos, o dise&ntilde;adores gr&aacute;ficos. S&oacute;lo trabajan en un restaurante hasta que puedan ahorrar un poco de dinero y empezar un negocio propio, o hasta que terminen la escuela y puedan conseguir un trabajo "de verdad". Una de las formas en que tratamos de escapar del trabajo es renunciando, con la esperanza de que otro restaurante ser&aacute; mejor. El trabajo de restaurante tiene un recambio muy alto. Con frecuencia la mayor&#237;a de los empleados en un restaurante s&oacute;lo han estado trabajando all&#237; durante unos pocos meses. Por supuesto, independientemente de nuestras ilusiones, la mayor&#237;a de nosotros s&oacute;lo pasamos de restaurante a restaurante, de bistrot [5] a parrilla a lounge [6] a diner [7] a caf&eacute;.
</p><p>Esto no significa que no tengamos orgullo. Cualquier persona que se ve obligada a hacer algo una y otra y otra y otra y otra vez ha de tomar alg&uacute;n inter&eacute;s en ello o volverse loco. Cualquier persona que trabaje en restaurantes el tiempo suficiente no puede dejar de tener un poco de orgullo de todo el conocimiento que adquirio sobre comida, vino, y comportamiento humano. Sin embargo, aparte de un pu&ntilde;ado de cocineros en restaurantes muy caros, la &uacute;nica gente que est&aacute; realmente orgullosa de ser obreros de restaurante son las mascotas del patr&oacute;n, que suelen ser rechazados por el resto de los obreros.
</p><p>Pero el rechazo de nuestra condici&oacute;n de obreros de restaurante no es simplemente una preferencia consciente. Con frecuencia los obreros que tienen las m&aacute;s altas expectativas, que son los m&aacute;s interesados en la industria de servicio de alimentos, o que tienen el menor odio por el trabajo, entran en graves conflictos con el patr&oacute;n. Ellos tienen m&aacute;s ilusiones y mayor es su sorpresa e indignaci&oacute;n al entrar en contacto con la miserable realidad del restaurante. Un restaurante es una m&aacute;quina aburrida, inc&oacute;moda, estresante, repetitiva, alienante, y jer&aacute;rquica de extraer plusval&#237;a. Incluso el camarero servil que est&aacute; siempre dando vueltas haci&eacute;ndole cumplidos al patr&oacute;n y sugiri&eacute;ndole formas para que administre mejor el restaurante un d&#237;a entrar&aacute; en una acalorada discusi&oacute;n y renunciar&aacute; cuando el jefe le trate cortantemente como a un subordinado. Ir&oacute;nicamente, los que abiertamente reconocen la miserable posici&oacute;n en la que est&aacute;n son quienes suelen durar m&aacute;s tiempo en los trabajos de restaurante.
</p><p>Nuestra lucha contra el trabajo de restaurante es mucho m&aacute;s fundamental que nuestra conciencia. Casi todo el mundo roba en el trabajo. Los obreros que no son comunistas, que votan por los partidos pol&#237;ticos que defienden el derecho sagrado de la propiedad privada, no son la excepci&oacute;n. Incluso los obreros que simpatizan con el patr&oacute;n y esperan que el restaurante gane buen dinero har&aacute;n cosas para hacer su trabajo m&aacute;s f&aacute;cil que acortan el margen de beneficio. Le diremos al cliente que la m&aacute;quina de caf&eacute; espresso est&aacute; rota as&#237; no tenemos que hacer un capuchino. Tiraremos un buen tenedor a la basura al final de la noche en lugar de pasar por todo el problemas de volver a encender el limpiavajillas. 
</p><p>Nuestra hostilidad a los restaurantes no viene de nuestra ideas pol&#237;ticas. Viene de nuestra posici&oacute;n como obreros asalariados en un restaurante.
</p><p class=subtitle>GRUPOS DE TRABAJO
</p><blockquote><p>"La gente de un mismo ambiente de trabajo habla entre s&#237; much&#237;simo m&aacute;s que la gente en la misma cuadra de la misma avenida."
<br>-- Stan Weir 
</p></blockquote><p>El ambiente de trabajo est&aacute; dise&ntilde;ado no s&oacute;lo para producir dinero para el patr&oacute;n, sino tambi&eacute;n para producir obreros de restaurante aislados entre s&#237;, en competencia entre s&#237;, prejuiciosos entre s&#237;, con miedo por nuestros empleos, y que s&oacute;lo buscan soluciones individuales a nuestros problemas. Pero esto es s&oacute;lo un ideal al que aspira la administraci&oacute;n. Ellos nunca tienen un &eacute;xito completo porque nuestra actividad tiende a empujar en la direcci&oacute;n opuesta.
</p><p>Los restaurantes nos ponen con otros obreros de restaurante en el mismo ambiente de trabajo. El proceso de trabajo mismo requiere que cooperemos y nos comuniquemos con otros obreros. Pasamos platos de un lado a otro. Explicamos los pedidos de comida y bebida. Averiguamos cuales mesas deben ser presionadas para pagar e irse para hacer espacio a las pr&oacute;ximas reservas.
</p><p>Estas conversaciones llevan a otras m&aacute;s interesantes. Todo el mundo est&aacute; buscando nuevas formas de hacer al trabajo menos aburrido o estresante. Hacemos bromas, congelamos barras de chocolate, hacemos malabares con frutas, usamos la lavadora de tambor, y nos burlamos de los clientes.
</p><p>Este bromear conduce a una cooperaci&oacute;n m&aacute;s seria. Pasamos mucho tiempo con nuestros compa&ntilde;eros de trabajo y aprendemos mucho unos de otros. Entre los agolpamientos hablamos de nuestros problemas en el trabajo, en nuestra vida personal, con las autoridades de inmigraci&oacute;n. Ya no somos un conjunto de individuos separados. Formamos grupos informales de obreros en el puesto en que somos capaces de actuar juntos. Salimos a tomar una copa despu&eacute;s del trabajo. Nos cubrimos entre nosotros en el trabajo.
</p><p>Estos grupos de trabajo establecen la cultura general de trabajo del restaurante. Si somos d&eacute;biles, la cultura del restaurante puede acercarse bastante al ideal de los individuos separados y prejuiciosos, y el trabajo se vuelve absolutamente miserable. En este caso, nuestro deseo de escapar del trabajo puede ser tambi&eacute;n el deseo de escapar de nuestros compa&ntilde;eros de trabajo. Si somos fuertes, podemos hacer al trabajo mucho menos miserable. Cuando el patr&oacute;n no est&aacute; mirando, los cocineros har&aacute;n comida para el personal del frente, y ellos robar&aacute;n bebidas de la cocina. Advertiremos a los dem&aacute;s cuando el patr&oacute;n o el gerente se acerquen, y nos burlaremos de ellos cuando se hayan ido.
</p><p>Dado que los grupos de trabajo se basan en el mismo proceso de trabajo, los obreros que toman la iniciativa en su formaci&oacute;n y que configuran la cultura de trabajo tienden a ser los que mejor conocen el proceso de trabajo. Estos pueden ser los que hayan trabajado en un restaurante durante m&aacute;s tiempo, o los que hayan trabajado en la industria de servicio de alimentos por m&aacute;s tiempo. Con frecuencia el momento m&aacute;s f&aacute;cil de fomentar un sano cinismo en un compa&ntilde;ero de trabajo es cuando est&aacute;s entren&aacute;ndolo.
</p><p>El pegamento que mantiene unidos a estos grupos informales de trabajo es la lucha contra el trabajo. Cuando bromeamos cuando se supone que debemos estar trabajando, o hablamos mierda del patr&oacute;n, o tomamos atajos para hacer el trabajo m&aacute;s f&aacute;cil, o robamos del trabajo juntos, creamos confianza, complicidad, y una cultura de cuidarnos el uno al otro. Esta comunidad de lucha recorta la producci&oacute;n de beneficio, pero tambi&eacute;n tiende a romper las divisiones y las jerarqu&#237;as creadas por el proceso de producci&oacute;n. Es la base para cualquier lucha m&aacute;s amplia contra la administraci&oacute;n.
</p><p>El hecho de que los grupos de trabajo y la cultura que crean se basen en el proceso de trabajo significa que el patr&oacute;n puede socavar a estos grupos cambiando el proceso de trabajo. Puede introducir un sistema inform&aacute;tico que env&#237;e &oacute;rdenes a la cocina para cortar la comunicaci&oacute;n. Puede cambiar los turnos a fin de que las personas trabajen junto a un gerente y por lo tanto aumentar la vigilancia. Puede cambiar las funciones de la gente para que tengan algunas funciones de administraci&oacute;n y por lo tanto cambiar sus simpat&#237;as. Pueden implementar tarjetas de comentarios, dar o quitar comidas para empleados, a&ntilde;adir funciones de inventario, o simplemente despedir gente. El cambiar la forma del restaurante puede cambiar los patrones de comunicaci&oacute;n y de socializaci&oacute;n, y reducir la resistencia. La nueva forma constituye luego la base para nuevos grupos de trabajo y la nueva resistencia. En t&eacute;rminos generales, cuanto m&aacute;s conscientes se vuelve nuestra solidaridad, m&aacute;s dif&#237;cil es de socavar.
</p><p>El patr&oacute;n tiene al proceso de producci&oacute;n, al dinero, al peso de los prejuicios, las costumbres, el aislamiento, la inercia, y en &uacute;ltima instancia la ley y la polic&#237;a de su lado.
</p><p>Nosotros s&oacute;lo nos tenemos el uno al otro.
</p><p class=subtitle>LOS OBREROS, LA ADMINISTRACI&Oacute;N, Y LA GESTI&Oacute;N OBRERA 
</p><blockquote><p>"La sociedad de clases tiene una enorme capacidad de resiliencia, una gran capacidad para hacer frente a la "subversi&oacute;n" creando &#237;conos de su iconoclastas, de extraer sustento de aquellos que la sabotean. "
<br>-- Maurice Brinton 
</p></blockquote><p>Nuestra lucha contra el trabajo de restaurante es tambi&eacute;n una lucha en contra de la forma en que se dise&ntilde;a el trabajo –en contra de la divisi&oacute;n del trabajo y la jerarqu&#237;a en el trabajo. En el nivel m&aacute;s b&aacute;sico, a menudo nos interesa el trabajo de otros obreros. En momentos de poca actividad, una camarera aburrida preparar&aacute; platos simples en la cocina, mientras que el friegaplatos hace preguntas acerca de la diferencia entre las distintas clases de vinos. El hecho de que el proceso de trabajo est&eacute; tan segmentado y especializado se siente extra&ntilde;o y antinatural para nosotros, y queremos ir m&aacute;s all&aacute; de &eacute;l. Para formar cualquier tipo de grupos de trabajo, tenemos que tratarnos los unos a los otros como iguales. Esto comienza a socavar las divisiones entre los calificados y los no calificados y la jerarqu&#237;a dentro de los obreros.
</p><p>En cualquier restaurante los obreros tienen que ser capaces en gran medida de administrar el trabajo ellos mismos. Tenemos que ser capaces de dar prioridad a las tareas, as&#237; como de comunicarnos y coordinarnos con otros obreros. En los restaurantes m&aacute;s peque&ntilde;os a veces el patr&oacute;n se ir&aacute; y tendremos que manejar todo nosotros mismos. Esto significa que nuestro resentimiento hacia el trabajo a menudo toma la forma de una cr&#237;tica de c&oacute;mo se administra el restaurante. Nos quejamos de la falta de "clase" del propietario del restaurante por comprar ingredientes baratos o servir alimentos vencidos. Hacemos comentarios acerca de que si nosotros administr&aacute;ramos el lugar, las cosas ser&#237;an diferentes. Desarrollamos nuestras propias ideas acerca de c&oacute;mo deber&#237;an ser cocinados y servidos los alimentos, y acerca de cu&aacute;nto deber&#237;an costar las cosas.
</p><p>Esta es una causa constante de conflictos, pero tambi&eacute;n es f&aacute;cilmente cooptada. A menudo el patr&oacute;n ceder&aacute; a nuestro deseo de manejar las cosas nosotros mismos. Cuanto m&aacute;s desorganizado e ineficiente sea el restaurante, m&aacute;s probable es que suceda esto. &Eacute;l dejar&aacute; que la anfitriona se encargue de los problemas de los clientes. No comprar&aacute; suficientes insumos o no arreglar&aacute; una maquinaria, y tendremos que arreglar las m&aacute;quinas o aportar los insumos nosotros mismos. Dejar&aacute; a un solo cocinero con 10 &oacute;rdenes a la vez, o a una camarera con 10 mesas a la vez dici&eacute;ndole "arr&eacute;glatelas". Y tenemos que presionarnos a nosotros mismos en lugar de ser presionados directamente. De hecho, parte de ser un buen empleado de restaurante es haber interiorizado el ritmo de producci&oacute;n, y ser capaz de presionarse lo suficiente para que la administraci&oacute;n no tenga que hacerlo. En estos casos tratamos de ayudarnos entre nosotros y hacemos peque&ntilde;as partes del trabajo del otro –nuestra solidaridad con nuestros compa&ntilde;eros de trabajo es usada contra nosotros para lograr que trabajemos m&aacute;s duro.
</p><p>Algunos obreros de restaurante han construido una ideolog&#237;a a partir de la lucha sobre la forma en que se hace el trabajo. Crearon restaurantes cooperativos donde no hay patr&oacute;n. A la vez que trabajan toman las decisiones administrativas ellos mismos. En estos restaurantes, los obreros ya no est&aacute;n bajo el poder arbitrario de un patr&oacute;n. A menudo eliminan partes de la divisi&oacute;n del trabajo y de los peores aspectos de la atenci&oacute;n al cliente. Pueden vender comida vegana, vegetariana, org&aacute;nica, de "comercio justo", o alimentos cultivados localmente.
</p><p>Al mismo tiempo, ellos se olvidan de que la divisi&oacute;n del trabajo se debe a que ayuda a hacer dinero de manera m&aacute;s eficiente. El patr&oacute;n no es un imb&eacute;cil sin motivo. El patr&oacute;n est&aacute; bajo una fuerte presi&oacute;n que viene de afuera del restaurante. &Eacute;l tiene que mantener su dinero en movimiento, haciendo m&aacute;s dinero. &Eacute;l tiene que competir y obtener un beneficio, o su negocio no sobrevivir&aacute;. Los obreros de un restaurante colectivo, como las peque&ntilde;as empresas familiares, no han eliminado al patr&oacute;n. Simplemente han fusionado la posici&oacute;n del patr&oacute;n y del trabajador en una sola. No importa los ideales que tengan, el restaurante todav&#237;a est&aacute; atrapado dentro de la econom&#237;a. El restaurante s&oacute;lo puede seguir existiendo si obtiene una ganancia. El trabajo sigue siendo estresante y repetitivo, s&oacute;lo que ahora los administradores son los obreros mismos. Tienen que imponer el trabajo a s&#237; mismos y a los dem&aacute;s. Esto significa que los obreros de los restaurantes autogestionados a menudo trabajan m&aacute;s tiempo y m&aacute;s duro y se les paga incluso menos que a los de los restaurantes regulares. O sucede eso o los restaurantes autogestionados no lucran y no sobreviven por mucho tiempo.
</p><p>M&aacute;s com&uacute;n que la autogesti&oacute;n, es que la administraci&oacute;n responda a la lucha de los obreros intentando crear una especie de comunidad en el restaurante. Ellos saben que los obreros dentro de un restaurante formar&aacute;n grupos. En lugar de fomentar el aislamiento y los prejuicios, fomentan la comunidad –una comunidad que incluye a la administraci&oacute;n del restaurante. Esto es especialmente com&uacute;n en los peque&ntilde;os restaurantes, donde los empleados incluso pueden tener lazos familiares entre s&#237; y con la administraci&oacute;n. El patr&oacute;n puede explicar cu&aacute;n dif&#237;cil es el negocio, sobre todo para un peque&ntilde;o restaurante independiente como el suyo. El patr&oacute;n puede ser gay o una mujer o de una minor&#237;a &eacute;tnica y tratar de crear una especie de comunidad sobre la base de esa identidad. El restaurante podr&aacute; no vender determinadas marcas, podr&aacute; limitarse a vender los alimentos de "comercio justo", org&aacute;nicos, o vegetarianos.
</p><p>Cualquiera sea la comunidad, la funci&oacute;n es la de minimizar la lucha de clases. La idea es que en lugar de defender nuestros propios intereses, lo que naturalmente nos pondr&#237;a en conflicto con la administraci&oacute;n, deber&#237;amos tener en cuenta el punto de vista de la administraci&oacute;n. Nosotros podemos tener problemas, pero nuestro patr&oacute;n tambi&eacute;n tiene problemas, y tenemos que llegar a alg&uacute;n tipo de compromiso –un compromiso que termina con nosotros trabajando para ellos. A diferencia de las propinas, esta es una forma puramente ideol&oacute;gica de atar a los obreros al trabajo, y tiende a ser menos efectiva. Sin embargo, la administraci&oacute;n nunca tiene mayor control sobre los obreros que cuando los obreros creen que est&aacute;n trabajando para una buena causa.
</p><p>Con la autogesti&oacute;n, al igual que con la comunidad que incluye a la administraci&oacute;n, se supone que debamos imponer el trabajo sobre nosotros mismos y sobre los dem&aacute;s. Ambas son una respuesta a nuestra lucha contra nuestra situaci&oacute;n que, en &uacute;ltima instancia, s&oacute;lo crea una mayor forma de alienaci&oacute;n. Nuestro problema con los restaurantes es mucho m&aacute;s profundo que la forma en la que son administrados. Y no podemos resolver nuestros problemas mediante la colaboraci&oacute;n con la administraci&oacute;n.
</p><p class=subtitle>LOS SINDICATOS
</p><blockquote><p>"La representaci&oacute;n de la clase obrera se ha convertido en enemiga de la clase obrera."
<br>-- Guy Debord 
</p></blockquote><p>A medida que nuestra lucha contra los restaurantes se vuelve m&aacute;s fuerte y buscamos formas de lucha m&aacute;s visibles, aparecen los sindicatos. Generalmente, los restaurantes son ahora, y siempre lo han sido, no sindicalizados. Donde existieron los sindicatos, han seguido el mismo camino que los sindicatos de otras industrias, s&oacute;lo que con menos &eacute;xito.
</p><p>Los restaurantes suelen tener un alto volumen de recambio de personal. La gente s&oacute;lo dura unos pocos meses. Se emplea a un gran n&uacute;mero de j&oacute;venes que est&aacute;n buscando solamente un trabajo a medio tiempo o temporal. Los trabajos de restaurante no se consideran deseables, y las personas siempre buscan conseguir un mejor empleo. Esto vuelve muy dif&#237;cil la creaci&oacute;n de sindicatos estables. Pero este estado de las cosas es tanto un resultado de una industria desorganizada como su causa. Muchas industrias eran como &eacute;sta antes de que los sindicatos se consolidaran. En las industrias seriamente sindicalizadas, los empleadores se han visto obligados a renunciar al poder de contratar, despedir, y cambiar puestos de trabajo a voluntad. Los obreros se afianzan y defienden esta inflexibilidad.
</p><p>Los restaurantes, al igual que muchos sectores de la industria de servicios, tienen que ir adonde est&aacute; la demanda. No pueden concentrarse en corredores industriales en una zona de un pa&#237;s. Los obreros de restaurante tienden a estar m&aacute;s dispersos, trabajando para miles de patrones de peque&ntilde;os restaurantes, en lugar de para unos pocos grandes patrones. Esto significa que tenemos un millar de demandas diferentes y no es f&aacute;cil organizarlas a todas.
</p><p>Adem&aacute;s, a pesar de que hay restaurantes en todas partes, y representan un gran volumen de la actividad econ&oacute;mica, no son un sector decisivo. Si un restaurante entra en huelga, esto no crea un efecto perturbador para otros sectores de la econom&#237;a. Si los camioneros van a huelga, no s&oacute;lo se perjudica el negocio de la empresa de transporte, sino tambi&eacute;n el de los almacenes, el de los centros comerciales y el de todos los que dependan de los productos que transportan los camioneros. Si un restaurante va a huelga, el principal efecto es que los otros restaurantes de la zona har&aacute;n un poco m&aacute;s de dinero. Esto nos pone en una posici&oacute;n d&eacute;bil, y significa que es menos probable que en otras industrias m&aacute;s decisivas que los empleadores acuerden pagar salarios m&aacute;s altos a cambio de una producci&oacute;n garantizada.
</p><p>Al principio los obreros de restaurantes lucharon por la jornada de 10 horas, la semana de 6 d&#237;as y la abolici&oacute;n del "sistema vampiro" de contrataci&oacute;n (donde los obreros de restaurantes iban a una cafeter&#237;a y se les daba un trabajo si gastaban mucho dinero en bebidas o pagaban un soborno al propietario de la cafeter&#237;a). Estas luchas obreras tomaron muchas formas diferentes. Hubo sindicatos de &eacute;lite artesanal, que s&oacute;lo trataron de sindicalizar camareros y cocineros. Hubo sindicatos industriales que afiliaban en el mismo sindicato a cualquiera que trabajara en un restaurante o en un hotel. Algunos de estos, como la Industrial Workers of the World, incluso se negaban a firmar contratos con el empleador. Tambi&eacute;n hubo acciones de obreros de restaurantes que no estaban en ning&uacute;n sindicato ni en cualquier otra organizaci&oacute;n.
</p><p>Al principio los empleadores combatieron a los sindicatos, contratando esquiroles y utilizando a matones pagados y a la polic&#237;a para golpear a los obreros en huelga -por temor a que cualquier representaci&oacute;n de los obreros recortara sus ganancias. A medida que crecieron los sindicatos, los empleadores se vieron obligados a negociar con ellos. Los empleadores utilizaron esto para su propio beneficio.
</p><p>Afiliarse a un sindicato se convirti&oacute; en un derecho protegido en muchos lugares. Los procedimientos de negociaci&oacute;n de los sindicatos fueron escritos en leyes. Los representantes de los obreros fueron reconocidos. Toda una serie de conquistas fueron puestas de cabeza.
</p><p>Las cuotas del sindicato fueron cobradas directamente de los cheques de pago de los obreros. Esto ten&#237;a el prop&oacute;sito de hacer m&aacute;s f&aacute;cil la organizaci&oacute;n de todos los obreros de una empresa determinada, pero tambi&eacute;n sirvi&oacute; para hacer al sindicato menos dependiente de sus miembros. Los sindicatos desarrollaron una burocracia de personal remunerado y organizadores. El tener personal remunerado significaba que los activistas sindicales y los negociadores no pod&#237;an ser objeto de hostigamiento o despido por la administraci&oacute;n. Tambi&eacute;n signific&oacute; que no pod&#237;an ser f&aacute;cilmente controlados por los obreros. El personal remunerado no va a trabajar. Tienen intereses distintos y a veces en conflicto directo con los obreros. El contrato, por el cual se hab&#237;a luchado tanto, a menudo inclu&#237;a ganancias reales para los obreros. Los empleadores concedieron salarios m&aacute;s altos, mayor seguridad y mejores condiciones a cambio de una garant&#237;a de no huelga durante la duraci&oacute;n de un contrato. La administraci&oacute;n acord&oacute; en pagar m&aacute;s, y renunciar algo de su control, a fin de mantener la producci&oacute;n ininterrumpida. El sindicato fue puesto en la posici&oacute;n de hacer cumplir el contrato a los obreros.
</p><p>Los sindicatos se convirtieron en negociadores institucionalizados entre la administraci&oacute;n y los obreros. Pelean por mantener esta posici&oacute;n. Ellos organizan a los obreros y nos movilizan contra la administraci&oacute;n de una forma controlada. Necesitan el dinero de las cuotas y los contratos. Pero cuando el descontento de los obreros queda fuera de su control, lo combaten. Son burocracias que tratan de mantenerse a s&#237; mismas. Los obreros de hoy pueden querer estar en los sindicatos, de la misma manera que queremos a un buen abogado, pero no vemos a los sindicatos como propios y a menudo somos tan esc&eacute;pticos de ellos como de los pol&#237;ticos o de las sectas de izquierda.
</p><p>El devenir del movimiento sindical no es una excepci&oacute;n en la historia. Es una din&aacute;mica que podemos ver reiteradamente en las luchas sindicales. Una y otra vez las nuevas generaciones de obreros construyen sindicatos. Los movimientos de base transforman a los sindicatos desde adentro. Los nuevos dirigentes sindicales radicales sustituyen a los antiguos jerarcas, pero cuando son puestos en la misma posici&oacute;n, bajo las mismas presiones, reaccionan de la misma manera. De esta forma, la burocracia es rejuvenecida. A veces la lucha para "reformar nuestro sindicato" incluso pone a un lado la lucha contra el patr&oacute;n. Mientras tanto la producci&oacute;n contin&uacute;a de manera bastante rentable.
</p><p>Todas estas cosas pueden verse en los sindicatos de restaurante, pero no tan dram&aacute;ticamente como en otros sindicatos. La mayor&#237;a de las veces, los due&ntilde;os de los restaurantes han tenido &eacute;xito en aplastar desde un comienzo las campa&ntilde;as de sindicalizaci&oacute;n. 
</p><p>Los sindicatos est&aacute;n construidos por los obreros, pero no son los obreros. Los sindicatos representan a los obreros como obreros dentro del proceso de trabajo. Si bien pueden llamar a huelgas, e incluso violar la ley, su punto de partida y de llegada es nosotros en el trabajo. Ellos pueden a veces y en ciertos lugares ayudarnos a ganar mejores salarios y condiciones. La mitad de las veces se oponen incluso a las luchas de bajo nivel. Y, en definitiva, se ponen en nuestro camino.
</p><p>Los sindicatos de restaurante necesitan que haya restaurantes. Nosotros no.
</p><p class=subtitle>UN MUNDO SIN RESTAURANTES 
</p><blockquote><p>"Es s&oacute;lo cuando la mon&oacute;tona lucha cotidiana de la clase explota en una actividad violenta contra la burgues&#237;a (el lanzamiento de un capataz por la ventana, el conflicto con la polic&#237;a en los piquetes masivos, etc), actividades que requieren un abierto ejercicio de sus energ&#237;as creativas, que los obreros se sienten humanos. Como resultado de ello, el regreso del piquete a la lucha de clases encubierta es a&uacute;n m&aacute;s frustrante que si la huelga nunca hubiera tenido lugar. El desarrollo molecular de estas ofensivas y retiradas s&oacute;lo puede explotar en la revoluci&oacute;n que permitir&aacute; a la clase obrera emplear sus energ&#237;as creativas no s&oacute;lo en destrozar las viejas relaciones de producci&oacute;n, sino tambi&eacute;n en el establecimiento de nuevos v&#237;nculos sociales de un car&aacute;cter positivo y creativo."
<br>-- Ria Stone 
</p></blockquote><p>Las condiciones que crean el trabajo intenso y el aburrimiento intenso en un restaurante son las mismas que crean "la ley y el orden" y el desarrollo en algunos pa&#237;ses, y las guerras, las hambrunas y la pobreza en otros. La l&oacute;gica que pone a los obreros unos contra otros, o la que nos ata junto con la administraci&oacute;n en un restaurante, es la misma l&oacute;gica detr&aacute;s de los derechos de los ciudadanos y la deportaci&oacute;n de los "ilegales". El mundo que necesita de democracias, dictaduras, terroristas y polic&#237;a tambi&eacute;n necesita de buenas cenas, comida r&aacute;pida, camareros y cocineros. Las presiones que sentimos en la vida cotidiana son las mismas que surgen en las crisis y los desastres que interrumpen la vida cotidiana. Sentimos el peso del dinero de nuestros patrones que quiere moverse y expandirse.
</p><p>Un restaurante es creado por y para el movimiento de capital. Somos introducidos en el proceso de producci&oacute;n y convertidos en obreros de restaurante mediante este movimiento. Pero nosotros hacemos la comida y la vendemos. El movimiento del dinero de nuestro patr&oacute;n no es m&aacute;s que nuestra actividad convertida en algo que nos controla. A fin de lograr que la vida sea soportable, luchamos contra este proceso, y contra los patrones que se benefician de &eacute;l.
</p><p>El impulso a la lucha contra el trabajo y contra la administraci&oacute;n es inmediatamente colectivo. A medida que luchamos contra las condiciones de nuestras propias vidas, vemos que otras personas est&aacute;n haciendo lo mismo. Para llegar a alg&uacute;n lugar tenemos que luchar lado a lado. Comenzamos a derribar las divisiones entre nosotros y los prejuicios, las jerarqu&#237;as, y los nacionalismos empiezan a ser socavados. Al construir confianza y solidaridad, nos volvemos m&aacute;s audaces y combativos. M&aacute;s cosas se nos hacen posibles. Nos volvemos m&aacute;s organizados, con m&aacute;s confianza, m&aacute;s desequilibradores y m&aacute;s poderosos.
</p><p>Los restaurantes no son estrat&eacute;gicos. No son el eje central de la creaci&oacute;n de valor en la econom&#237;a capitalista. Son s&oacute;lo un campo de batalla en una guerra de clase internacional, de la cual todos somos parte, nos guste o no.
</p><p>En la Espa&ntilde;a de julio de 1936, millones de obreros se armaron y ocuparon sus lugares de trabajo. Los obreros de restaurantes se hicieron cargo de los restaurantes, abolieron las propinas, y usaron a los restaurantes para alimentar a las milicias obreras que iban a combatir al ej&eacute;rcito fascista. Pero los obreros en armas no hab&#237;an ido lo suficientemente lejos, y hab&#237;an dejado al Estado intacto. El Partido Comunista pronto se apoder&oacute; del gobierno y de la polic&#237;a, encarcel&oacute; o fusil&oacute; a los obreros radicales y revirti&oacute; la mayor parte de las conquistas de la revoluci&oacute;n. En menos de un a&ntilde;o, los restaurantes hab&#237;an vuelto casi a la normalidad, y los camareros estaban recibiendo propinas de nuevo, esta vez de los dirigentes partidarios.
</p><p>Cada vez que atacamos a este sistema y no lo destruimos, se transforma y a su vez nos transforma a nosotros y al terreno de la pr&oacute;xima lucha. Las conquistas se vuelven en contra nuestra, y volvemos a la misma situaci&oacute;n de antes –en el trabajo. El patr&oacute;n trata de mantenernos en busca de soluciones individuales, o soluciones dentro de un lugar de trabajo particular o de un comercio particular. La &uacute;nica forma que tenemos de liberarnos es ampliar y profundizar nuestra lucha. Involucrar a obreros de otros lugares de trabajo, de otras industrias, y de otras regiones. Atacamos m&aacute;s y cosas m&aacute;s fundamentales. El deseo de destruir a los restaurantes se convierte en el deseo de destruir a las condiciones que crean restaurantes.
</p><p>No estamos luchando solamente por una representaci&oacute;n o por un control sobre el proceso de producci&oacute;n. Nuestra lucha no es contra el acto de cortar vegetales o lavar platos o servir cerveza o incluso servir comida a otras personas. Es contra la forma en que todos estos actos son reunidos en un restaurante, separados de otros actos, convertidos en parte de la econom&#237;a, y utilizados para expandir el capital. El punto de salida y de llegada de este proceso es una sociedad de capitalistas y de personas obligadas a trabajar para ellos. Queremos terminar con esto. Queremos destruir el proceso de producci&oacute;n como algo externo y contrario a nosotros. Estamos luchando por un mundo en el que nuestra actividad productiva satisfaga una necesidad y sea una expresi&oacute;n de nuestras vidas, no algo forzado sobre nosotros a cambio de un salario –un mundo donde produzcamos directamente para los dem&aacute;s y no para venderle a los dem&aacute;s. La lucha de los obreros de restaurante es, en &uacute;ltima instancia, por un mundo sin restaurantes ni obreros.
</p><p>Esta es la direcci&oacute;n hacia la que empujamos cada d&#237;a. Necesitamos empujar m&aacute;s duro y mejor. No podemos permitir que nada se interponga en nuestro camino. 

<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Traducido y digitalizado por C&#237;rculo Internacional de Comunistas Antibolcheviques</p>

<p>&nbsp;</p>
<p>&nbsp;</p>
<p class=subtitle>------------------------------</p>
<p>&nbsp;</p>

<blockquote><p>[1] El t&eacute;rmino de origen franc&eacute;s 'escargot' se usa en los restaurantes (especialmente en EEUU) para designar a los caracoles cocinados.
</p><p>[2] En el original en ingl&eacute;s dec&#237;a “dinner rush”. Esta expresi&oacute;n denomina el periodo de tiempo de un restaurante en su horario nocturno donde se acumulan m&aacute;s &oacute;rdenes.
</p><p>[3] En el original en ingl&eacute;s dec&#237;a “cut corners”. Esta expresi&oacute;n significa hacer una tarea de la forma m&aacute;s f&aacute;cil, r&aacute;pida y barata.
</p><p>[4] En el original se menciona el t&eacute;rmino franc&eacute;s "entr&eacute;e", cuyo significado es entrada. La entrada es el plato anterior al plato principal, pero hay que se&ntilde;alar que en EEUU se le llama entr&eacute;e al plato principal. Como el texto parece ser de origen estadounidense y adem&aacute;s se trata de las funciones del cocinero de platos calientes, opt&eacute; por darle tal significado en vez del literal.
</p><p>[5] Un bistr&oacute; (o tambi&eacute;n bistrot) es un peque&ntilde;o establecimiento o restaurante donde se sirve caf&eacute; y comidas a precios econ&oacute;micos.
</p><p>[6] Secci&oacute;n de bar de un restaurante, t&#237;picamente con asientos no reservados.
</p><p>[7] Un Diner es un restaurante incluido en un edificio en forma de bloque prefabricado muy t&#237;pico de EEUU.
</p></blockquote>

<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>

</body>
</html>
