<html>
<head>
<link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css">
<title>prole.info</title>
</head>
<body margin="0">


<p class=title>Pr&oacute;logo de Ricardo Fuego</p>
</p><p>Originalmente encontr&eacute; este texto en la web www.prole.info hace unos meses. Luego de haberlo le&#237;do, hice contacto con el staff de esa web y me ofrec&#237; a realizar la traducci&oacute;n en castellano. Hac&#237;a tiempo que no encontraba un texto escrito desde una perspectiva de clase que fuera tan claro, sin caer en diatribas ideol&oacute;gicas o moralismo activista, ajustado a los hechos tanto en su explicaci&oacute;n cient&#237;fica como en su apreciaci&oacute;n subjetiva por parte de los mismos explotados.
</p><p>Este trabajo, adem&aacute;s, da muestra de la experiencia de su autor (an&oacute;nimo) en el rubro de restaurantes y su existencia plantea la necesidad de que cada proletario con conciencia de clase aprenda las particularidades del proceso de producci&oacute;n en su lugar de trabajo, pues &eacute;ste suele determinar el car&aacute;cter de las agrupaciones obreras en su lucha contra el capital (no s&oacute;lo en una huelga, sino en la lucha "normal", de todos los d&#237;as).
</p><p>En la primera parte del trabajo se nos presenta un interesante recorrido por la historia de los restaurantes as&#237; como una descripci&oacute;n de su proceso de producci&oacute;n y su divisi&oacute;n del trabajo. El cap&#237;tulo del proceso de producci&oacute;n es especialmente did&aacute;ctico ya que, adaptado al trabajo concreto de restaurante, nos ofrece una sencilla explicaci&oacute;n (y verificaci&oacute;n) de la teor&#237;a marxiana del valor.
</p><p>Pero este art&#237;culo toca un tema mucho m&aacute;s interesante en su segunda parte. No son nuestras ideas pol&#237;ticas las que nos ponen en antagonismo con la patronal y con el trabajo asalariado, sino el mismo proceso de producci&oacute;n en el cual somos s&oacute;lo un engranaje generador de plusval&#237;a. Al adoptar una perspectiva de clase, partiendo de nuestra experiencia directa en el lugar de producci&oacute;n m&aacute;s que de ideas previas o adquiridas fuera de &eacute;l, podemos ver claramente que los m&eacute;todos de los partidos y los sindicatos no ofrecen soluciones superadoras a nuestra situaci&oacute;n como proletarios y, de hecho, aparte de reproducir nuestra condici&oacute;n en la pr&aacute;ctica, aportan bastante confusi&oacute;n en cuanto a su an&aacute;lisis te&oacute;rico.
</p><p>Los sindicatos nos proponen una asociaci&oacute;n en tanto propietarios privados de fuerza de trabajo. En este sentido tener un buen sindicato es como tener un buen abogado; pueden sernos de utilidad para defendernos de los patrones, pero sus intereses y los nuestros no son los mismos. Lo que nos piden a cambio de mayores salarios y mejores condiciones laborales es que sigamos siendo proletarios, es decir, que sigamos cumpliendo el rol de mano de obra asalariada para el capital. Y generalmente ni siquiera cumplen la parte de su acuerdo. Los sindicatos, al ser mediadores entre los capitalistas y el proletariado, se convierten en defensores de las relaciones sociales que generan capitalistas por un lado y proletarios por el otro.
</p><p>Algo similar pasa con los partidos pol&#237;ticos. Ellos nos ofrecen una comunidad basada en ciertas ideas pol&#237;ticas. En el caso de los partidos obreros, e incluso de las agrupaciones partidarias que proponen la revoluci&oacute;n proletaria y el socialismo, tenemos el mismo problema: su orientaci&oacute;n es hacia una nueva forma de Estado, un cambio de las relaciones de poder favorable a la clase obrera (lo cual resultar&aacute; que en vez de ser gobernados por partidos burgueses seremos gobernados por "nuestro" partido). Pero el antagonismo que los proletarios tenemos respecto al capital es m&aacute;s bien social antes que pol&#237;tico. Se trata fundamentalmente de la expropiaci&oacute;n de nuestra vida por la econom&#237;a, no de nuestros derechos pol&#237;ticos. Nuestra lucha es contra el capital, es decir, contra el trabajo enajenado (nuestro trabajo convertido en una actividad que escapa de nuestro control y nos domina), no solamente contra la burgues&#237;a y sus ezbirros, que son generados y mantenidos por nuestro trabajo enajenado y pueden ser perfectamente reemplazables por otra clase dominante (como se vio en los pa&#237;ses "comunistas").
</p><p>Aunque este texto no avanza demasiado en cuanto a alternativas organizativas superadoras del viejo movimiento obrero, s&#237; le da importancia a un fen&oacute;meno observado en los ambientes laborales que suele ser ninguneado o subestimado por el activismo sindical y partidario: la formaci&oacute;n espont&aacute;nea de grupos obreros en base al proceso de producci&oacute;n. El mismo proceso de producci&oacute;n, con su divisi&oacute;n de tareas diseñada para extraer el m&aacute;ximo de plusval&#237;a posible, al mismo tiempo que aliena a los obreors y promueve el aislamiento y la competencia entre ellos, les obliga a colaborar y a cooperar entre ellos para que el proceso de producci&oacute;n salga adelante. Son muy raros los casos donde relacionarse con la misma gente en el mismo lugar durante 8 horas o m&aacute;s al d&#237;a no termine generando un inter&eacute;s por conocer al otro como ser humano. Los lazos de solidaridad y complicidad entre proletarios no tienen nada que ver con nuestras ideas pol&#237;ticas (de izquierda, de derecha, liberales, izquierdistas, anarquistas) o nuestros intereses econ&oacute;micos en com&uacute;n (como empleados de tal o cual rubro laboral), sino con nuestra confrontaci&oacute;n (consciente o no) como seres humanos contra el proceso de producci&oacute;n y quienes nos lo imponen y se benefician de &eacute;l.
</p><p>La comunidad obrera anti-capitalista surge, entonces, del enfrentamiento cotidiano contra el trabajo enajenado. M&aacute;s all&aacute; de nuestras ideas pol&#237;ticas o relaciones familiares, somos hombres y mujeres cuyas necesidades humanas se encuentran en contradicci&oacute;n objetiva con las necesidades de la acumulaci&oacute;n capitalista, que son las que dan forma al proceso de trabajo. Nuestras necesidades y capacidades entran en conflicto con la condici&oacute;n proletaria que individualmente nos aparece como impuesta por la coerci&oacute;n econ&oacute;mica y estatal, pero que en realidad es reproducida por nuestra autoalienaci&oacute;n como clase. El objetivo inherente de nuestra lucha contra el capital no es una explotaci&oacute;n "m&aacute;s digna", tampoco un gobierno socialista, o un capitalismo "obrero"/autogestionado, sino la abolici&oacute;n de nuestra condici&oacute;n proletaria y de todo aquello en la sociedad que la hace posible.
</p><p>Tomar partido por el comunismo no es adherir a tal programa pol&#237;tico que proponga una futura sociedad sin clases, sino tomar partido por las tendencias comunistas en la lucha de clases actual, tal como es, tanto en periodos revolucionarios como en periodos no revolucionarios. Como proletarios conscientes que tomamos partido por el comunismo, nuestra labor te&oacute;rica es la de desarrollar una cosmovisi&oacute;n acorde a la realizaci&oacute;n plena de nuestras capacidades y necesidades humanas y analizar el movimiento real de la lucha de clases para discernir en &eacute;l las tendencias comunistas de las continuistas, y este texto es un ejemplo perfecto de ello.
</p><p>Ricardo Fuego, Marzo del 2008
<br>C&#237;rculo Internacional de Comunistas Antibolcheviques
<br><a href="http://www.geocities.com/cica_web">www.geocities.com/cica_web</a>

<p>&nbsp;</p>

<p class=subtitle>Nota sobre la traducci&oacute;n al castellano</p>
<p>Todas las notas al pie son m&#237;as, y generalmente est&aacute;n relacionadas con temas de traducci&oacute;n del ingl&eacute;s al español. Este texto present&oacute; un desaf&#237;o en cuanto se manejaba en ciertos lugares con jerga del trabajo en restaurantes. He traducido a las "rushes", los per&#237;odos en que se acumulan los pedidos de los clientes obligando a los obreros a acelerar el ritmo de trabajo, como "agolpamientos", tristemente consciente de que quiz&aacute;s no haya sido la mejor elecci&oacute;n.
</p><p>Por lo tanto estoy abierto a que alg&uacute;n lector interesado de habla hispana, quiz&aacute;s con experiencia en trabajos de restaurante y su jerga, pueda sugerirme un mejor equivalente para ese y otros t&eacute;rminos.</p>
<p><p>cica_web@yahoo.com</p>


<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>

</body>
</html>
