<html>
<head>
<link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css">
<title>prole.info</title>
</head>
<body margin="0">
<p class="title">
<strong>TRABAJO COMUNIDAD POLITICA GUERRA</strong></p>
<blockquote><p><em>"A cada cual se le pide su opini&oacute;n sobre cada detalle, para impedir que se forme una opini&oacute;n acerca de la totalidad."</em><br>Raoul Vaneigem
</p></blockquote><p>Miramos a nuestro alrededor y vemos un mundo fuera de nuestro control. Nuestra lucha diaria por sobrevivir tiene lugar sobre un inmenso tel&oacute;n de fondo que no para de moverse: del desastre natural al ataque terrorista... de la nueva dieta a la última hambruna... del esc&aacute;ndalo sexual de alguna celebridad al esc&aacute;ndalo de corrupci&oacute;n pol&#237;tica... de la guerra religiosa al milagro econ&oacute;mico... del seductor nuevo aviso publicitario a las trilladas denuncias televisivas contra el gobierno... de sugerencias para ser un/a mejor amante a sugerencias de c&oacute;mo parar la violencia de las barras bravas... de nuevos tiroteos policiales a nuevas enfermedades... El mismo proceso est&aacute; en marcha en todos lados: en los gobiernos democr&aacute;ticos y en los totalitarios; en las grandes corporaciones y en las pequeñas empresas familiares... en la comida chatarra y en la comida china; en la &oacute;pera, en la música folkl&oacute;rica y en el hiphop; en todos los pa&#237;ses y en todos los idiomas; en las prisiones, en las escuelas, en los hospitales, en los edificios de oficinas, en las zonas en guerra, en los mini mercados... 
</p><p>Algo est&aacute; consumiendo nuestras vidas mientras proyecta im&aacute;genes de ella ante nuestros ojos.
</p><p>Ese algo es producto de nuestra propia actividad: nuestra vida dedicada al trabajo, vendida hora tras hora, semana tras semana, generaci&oacute;n tras generaci&oacute;n.
</p><p>No tenemos propiedades o negocios de donde sacar dinero, as&#237; que nos vemos forzados a vender nuestro tiempo y nuestras energ&#237;as a otros. Somos la clase trabajadora moderna, el proletariado.
</p><p class="title">TRABAJO
</p><blockquote><p><em>"El capital es trabajo muerto que, al igual que un vampiro, s&oacute;lo puede vivir succionando trabajo vivo, y mientras m&aacute;s vive, m&aacute;s trabajo vivo succiona".</em><br>Karl Marx
</p></blockquote><p>No trabajamos porque nos gusta. Trabajamos porque no tenemos otra forma de conseguir dinero. Vendemos nuestro tiempo y nuestra energ&#237;a a un jefe para poder comprar las cosas que necesitamos para sobrevivir. Hemos crecido junto a otros trabajadores a los que se les han asignado diferentes roles. Nos especializamos en diferentes aspectos del trabajo y repetimos esos roles una y otra vez. El tiempo que pasamos en el trabajo no es realmente parte de nuestra vida. Es tiempo muerto controlado por nuestros jefes y patrones. Mientras trabajamos producimos cosas para que nuestros jefes las puedan vender. Esas cosas son objetos como camisas de algod&oacute;n, computadores y plantas; o cualidades como pisos limpios y pacientes sanos, o servicios como tener un bus que te lleve a donde necesites ir, tener un mesero que te atienda o tener a alguien que te llame por teléfono para ofrecerte cosas que no necesitas. El trabajo no se hace por lo que produce. Lo hacemos para que nos paguen, y los jefes nos pagan para lucrar. Al final del d&#237;a los jefes reinvierten el dinero que nosotros les producimos, y hacen crecer sus negocios e inversiones.
</p><p>Nuestro trabajo queda almacenado en las cosas que nuestros jefes poseen y venden: capital. Ellos siempre est&aacute;n buscando nuevas formas para transformar nuestra actividad en mercanc&#237;as, nuevos mercados para venderlas, y gente que no tenga nada que vender, excepto tiempo y energ&#237;a, gente que tenga que trabajar para comprar mercanc&#237;as. Lo único que nosotros obtenemos del trabajo es dinero para pagar el alquiler, comida, ropa y cerveza: lo suficiente para que podamos seguir trabajando.
</p><p>Cuando no estamos trabajando, estamos viajando hacia o desde el trabajo, prepar&aacute;ndonos para trabajar, descansando porque estamos cansados de trabajar o emborrach&aacute;ndonos para olvidarnos del trabajo. Lo único peor que trabajar es no tener trabajo. Entonces nos pasamos semanas en la calle buscando trabajo, sin que nadie nos pague por hacerlo. En cuanto a un seguro de cesant&#237;a, cuesta un mundo conseguirlo, no paga tanto como un trabajo y no alcanza para todos/as los/as cesantes. El constante temor al desempleo es lo que nos hace ir al trabajo todos los d&#237;as. Y nuestro trabajo es la base de la sociedad. Cada hora que pasamos trabajando para los patrones, el poder de los patrones crece m&aacute;s y m&aacute;s. Esa es la fuerza dominante en todos los pa&#237;ses del mundo. 
</p><p>Mientras trabajamos estamos bajo el control de nuestros jefes, y bajo el control de los mercados donde ellos comercian. Y en el resto de nuestra vida una mano invisible nos impone la misma disciplina y el sinsentido que domina el trabajo. La vida parece un espect&aacute;culo que contemplamos desde afuera, sin poder controlarla. Todas nuestras actividades tienden a alienarse y se vuelven aburridas como el trabajo: los quehaceres domésticos, el entretenimiento... Eso es el capitalismo.
</p><p class="title">ANTI-TRABAJO
</p><blockquote><p><em>"Desde luego, los capitalistas est&aacute;n muy satisfechos del sistema capitalista. ¿Por qué no habr&#237;an de estarlo? Este sistema los enriquece."</em><br>Alexander Berkman
</p></blockquote><p>El trabajo se experimenta de formas bastante distintas dependiendo de qué lado estés. Para nuestros jefes, el trabajo es la forma en que ellos hacen dinero para hacer m&aacute;s dinero. Para nosotros, el trabajo es una forma miserable de sobrevivir. Mientras menos nos pagan, menos rendimos. Entonces nos hacen trabajar m&aacute;s r&aacute;pido, y nos dan trabajos m&aacute;s duros. Nuestros intereses son opuestos; ese conflicto entre patrones y trabajadores est&aacute; siempre presente: en el trabajo y en el resto de la vida social basada en el trabajo. Mientras m&aacute;s paguemos por el arriendo o por el pasaje en bus, m&aacute;s tendremos que trabajar para poder pagar.
</p><p>Los salarios, las ganancias, las jornadas y condiciones laborales, as&#237; como la pol&#237;tica, el arte y la tecnolog&#237;a son el resultado de este conflicto de clases. La única forma de dañar al sistema capitalista es levantarnos por nuestros propios intereses en este conflicto.
</p><p class="title">COMUNIDAD
</p><blockquote><p><em>"Ya va siendo hora de que los rebeldes se den cuenta de que "el pueblo" y la clase trabajadora no tienen nada en común."</em><br>Joe Hill
</p></blockquote><p>La civilizaci&oacute;n est&aacute; profundamente dividida. La mayor&#237;a de nosotros pasamos la mayor parte del tiempo trabajando y nos hacemos cada vez m&aacute;s pobres, mientras los dueños del capital se hacen cada vez m&aacute;s ricos, manej&aacute;ndonos y lucrando con nuestro trabajo. Todas las comunidades e instituciones de la sociedad est&aacute;n basadas sobre esta divisi&oacute;n fundamental. As&#237;, hay divisiones y comunidades basadas en la raza, en la cultura y el idioma. Hay divisiones y comunidades basadas en el sexo y la edad. Existe la comunidad nacional y la comunidad ciudadana, as&#237; como la divisi&oacute;n entre naciones con y sin ciudadanos. Nos dividimos y nos unimos en base a religiones e ideolog&#237;as. Crecimos juntos para comprar y vender en el mercado. Algunas de estas identidades han existido por milenios. Otras son el resultado directo del modo de producci&oacute;n actual. Pero todas est&aacute;n organizadas para servir al capital. Todas les sirven a nuestros jefes para acumular nuestro tiempo muerto en la producci&oacute;n de mercanc&#237;as, y para mantener intacta esta divisi&oacute;n de la sociedad. A veces los pobres de un pa&#237;s son arrastrados a identificarse con sus patrones y a combatir a los pobres de otro pa&#237;s. A los trabajadores les cuesta m&aacute;s organizar una huelga con trabajadores que se ven diferentes y hablan diferente, especialmente si un grupo se cree superior o mejor que el otro. Estas divisiones y comunidades reflejan la divisi&oacute;n de tareas en el trabajo.
</p><p>Esas divisiones y comunidades separadas nos encierran en una comunidad totalmente incluyente que se nos impone. Esta comunidad total es imaginaria y falsa. Los dueños de las empresas manejan a los gobiernos y los medios de comunicaci&oacute;n, las escuelas y las prisiones, la seguridad social y la polic&#237;a. Gobiernan nuestras vidas. Los diarios y la televisi&oacute;n reflejan su visi&oacute;n del mundo. Las escuelas enseñan la grandiosa (o desafortunada) historia de su sociedad y producen titulados y fracasados que se ajustan a distintos tipos de trabajo. Los gobiernos proporcionan los servicios para que esta sociedad progrese tranquila. Y cuando todo eso falla, usan a la polic&#237;a, las prisiones y los ejércitos. Esa no es nuestra comunidad.
</p><p class="title">ANTI-COMUNIDAD
</p><blockquote><p><em>"En esta &eacute;poca el poder de la burgues&#237;a reside en la falta de autonom&#237;a e independencia espiritual del proletariado."</em><br>Anton Pannekoek
</p></blockquote><p>Ellos nos organizan contra nosotros mismos, y nos impiden organizarnos contra ellos.
</p><p>Si hablamos sobre la clase y el proletariado, es para insistir en esta idea b&aacute;sica: los miembros de diferentes "comunidades" tienen experiencias esencialmente similares, y por lo tanto deber&#237;an levantarse. Ese es el primer paso para luchar contra las comunidades del capital. Cuando empezamos a luchar por nuestros propios intereses nos damos cuenta que los dem&aacute;s est&aacute;n haciendo lo mismo: los prejuicios caen y nuestra rabia se dirige hacia donde tiene que dirigirse. Queda claro que no somos d&eacute;biles porque estamos divididos; sino que estamos divididos porque somos d&eacute;biles.
</p><p>Las comunidades del capital se vuelven insignificantes cuando las atacamos, y las atacamos mostrando su insignificancia. El racismo y el sexismo se vuelven repulsivos cuando los trabajadores y trabajadoras de diferentes razas se juntan para luchar contra sus enemigos de clase. Y esa lucha se hace m&aacute;s efectiva cuando incluye a compañeros de distintas "comunidades". Ya no habr&aacute; necesidad de algo que nos permita comprar y vender los productos que necesitamos – el dinero - cuando no sea necesario medir el tiempo de trabajo almacenado en esos productos. Esto solo ser&aacute; realidad cuando hagamos las cosas porque hay necesidad de ellas, y no para venderlas o comercializarlas. Entonces no ser&aacute; necesario que un gobierno maneje a la sociedad, la sociedad ya no est&aacute; dividida entre jefes y fuerza de trabajo: la gente manejar&aacute; su vida por s&#237; misma. Entonces no necesitaremos comunidades de raza o naci&oacute;n; seremos una comunidad humana; la sociedad no estar&aacute; dividida entre ricos y pobres. La forma de alcanzar esa sociedad es luchando contra las condiciones de vida actuales. Esa tendencia a formar una comunidad de lucha contra esta forma de vida - es decir contra el trabajo, el dinero, el intercambio de mercanc&#237;as, las fronteras, las naciones, los gobiernos, la polic&#237;a, la religi&oacute;n, la raza – a veces se le ha llamado "comunismo".
</p><p class="title">POLITICA
</p><blockquote><p><em>"Mientras m&aacute;s gobernados estamos, menos libres somos."</em><br>The Alarm (peri&oacute;dico anarquista de Chicago en los años 1880)
</p></blockquote><p>El gobierno es el modelo de la actividad pol&#237;tica. Pol&#237;ticos/as representando diferentes pa&#237;ses, regiones, o "comunidades" peleando uno contra otro. Se nos empuja a apoyar a los l&#237;deres que menos nos desagradan, y nunca nos sorprende que nos estafen. Todas las ideas rupturistas o favorables a la clase trabajadora que pueda tener un pol&#237;tico, se desvanecen una vez que empieza a gobernar. Esto no es un defecto de los que est&aacute;n en el gobierno, el gobierno tiene su propia l&oacute;gica. El hecho de que esta sociedad est&eacute; dividida en clases con intereses opuestos significa que siempre est&aacute; en riesgo de entrar en crisis. Los gobiernos est&aacute;n ah&#237; para asegurar que eso no suceda. Aunque el gobierno sea una dictadura o una democracia, ellos tienen todas las armas y las usar&aacute;n contra nosotros/as para asegurase que nos mantengamos trabajando. 
</p><p>No hace mucho tiempo, la situaci&oacute;n extremamente inestable de un pa&#237;s en particular pod&#237;a ser diluida a trav&eacute;s de la nacionalizaci&oacute;n de todas las industrias del pa&#237;s, creando un estado policiaco, y llamando a esto "comunismo". Este tipo de capitalismo de estado prob&oacute; ser menos eficiente y menos flexible que el viejo y conocido capitalismo de libre mercado. Con la ca&#237;da de la Uni&oacute;n Sovi&eacute;tica, no hubo m&aacute;s un Ej&eacute;rcito Rojo que invadiera y estabilizara a otros pa&#237;ses en ese sentido, y los partidos llamados "comunistas" alrededor del mundo pasaron a ser simplemente social dem&oacute;cratas.  
</p><p>Un partido pol&#237;tico de la clase obrera es una contradicci&oacute;n en t&eacute;rminos de que — no porque un partido no pueda estar formado por trabajadores, sino porque lo m&aacute;s que ese partido puede hacer es darle a los trabajadores una voz en el terreno pol&#237;tico. Le permite a nuestros representantes expresar ideas sobre c&oacute;mo nuestros jefes deber&#237;an dirigir la sociedad: como ellos pueden hacer m&aacute;s dinero y mantenernos bajo control. Ya sea que reclamen la nacionalizaci&oacute;n o privatizaci&oacute;n, m&aacute;s seguridad social o m&aacute;s polic&#237;a (o ambas cosas), los programas de todos los partidos pol&#237;ticos son diferentes estrategias para gestionar el capitalismo.
</p><p>Desafortunadamente los pol&#237;ticos tambi&eacute;n existen fuera del gobierno — en grupos guerrilleros que aspiran a ser gobierno, en activistas profesionales o en los sindicatos. Contrariamente a lo que los izquierdistas nos repiten siempre, los sindicatos hoy en d&#237;a no existen para proteger los intereses de los trabajadores. Su rol es negociar con quienes manejan la econom&#237;a. Ellos funcionan igual que empresas. La mercanc&#237;a que venden  a los patrones es fuerza de trabajo dispuesta a trabajar. Eso significa que deben dispersarnos cuando empezamos a atacar. Algunas veces logran su objetivo negociando aumentos salariales, otras veces vendi&eacute;ndonos. Los sindicatos al igual que los pol&#237;ticos, buscan interponerse entre los trabajadores y los jefes y ser los mediadores, los negociadores, el medio de comunicaci&oacute;n, los representantes, y finalmente los pacificadores. Los pol&#237;ticos siempre nos llaman a votar, a sentarnos a esperar que la organizaci&oacute;n negocie, a alinearnos tras los l&#237;deres y los especialistas en una especie de participaci&oacute;n pasiva. Estos pol&#237;ticos no-gubernamentales ofrecen a los gobiernos una v&#237;a para mantener el orden pac&#237;ficamente, mientras ellos obtienen trabajos para gestionar nuestra miseria
</p><p>Los grupos pol&#237;ticos son burocr&aacute;ticos. Ellos tienden a imitar las estructuras del trabajo, donde la actividad est&aacute; controlada desde afuera. Ellos crean especialistas en pol&#237;tica. Se sustentan en una divisi&oacute;n entre l&#237;deres y liderados, entre representantes y representados, entre organizadores y organizados. No se trata simplemente de una mala forma de levantar organizaciones, que se podr&#237;a remediar con dosis de democracia participativa. Es justamente lo que los grupos pol&#237;ticos intentan hacer — gestionar una parte del capital.
</p><p>A nosotros lo único que nos interesa de la pol&#237;tica es su destrucci&oacute;n.
</p><p class="title">ANTI-POLITICA
</p><blockquote><p><em>"El anarquismo no es una bonita utop&#237;a, ni una idea filos&oacute;fica abstracta, es un movimiento social de las masas trabajadoras."</em><br>Dyelo Truda (peri&oacute;dico anarquista de Paris en los años 20)
</p></blockquote><p>Cuando comenzamos a luchar por nuestras condiciones de vida, un tipo de actividad completamente diferente aparece. No andamos buscando pol&#237;ticos que vengan a cambiar las cosas por nosotros/as. Las hacemos nosotros mismos junto a otros proletarios/as. 
</p><p>Cada vez que irrumpe este tipo de resistencia en la clase trabajadora, los pol&#237;ticos tratan de extinguirla. Nos dicen que firmemos petitorios, que hagamos lobby con nuestros representantes, que organicemos sindicatos, grupos comunitarios y campañas electorales. Pero cuando nos encontramos luchando por nosotros/as mismos/as, nuestras acciones se tornan completamente diferentes a las de ellos. Arrancamos la propiedad de sus dueños y la usamos para nosotros mismos/as. Usamos t&aacute;cticas militantes contra nuestros jefes y terminamos luchando contra la polic&#237;a. Formamos grupos donde cada uno/a toma parte en las actividades sin que exista una divisi&oacute;n entre l&#237;deres y seguidores. No luchamos por nuestros l&#237;deres, por nuestros jefes o por nuestra patria. Luchamos por nosotros/as mismos. Esto no es una forma última de democracia. Nosotros vamos imponiendo nuestras necesidades en la sociedad sin debate — necesidades que van en sentido directamente opuesto a los intereses y deseos de la gente rica de cualquier lugar. No hay modo para nosotros de conversar en t&eacute;rminos de igualdad en &eacute;sta sociedad. Esta tendencia combativa de la clase trabajadora para salir e ir en contra de los gobiernos y la pol&#237;tica para crear nuevas formas de organizaci&oacute;n que no pongan su fe en nada m&aacute;s que nuestras propias habilidades, se le ha llamado a trav&eacute;s del tiempo "anarqu&#237;a". 
</p><p class="title">GUERRA
</p><blockquote><p><em>"Arrasemos los barrios de los ricos."</em><br>Lucy Parsons
</p></blockquote><p>Entonces estamos en guerra — una guerra de clases.
</p><p>Aqu&#237; no hay ideas, propuestas o estrategias de organizaci&oacute;n que nos puedan conducir a la victoria. No hay una soluci&oacute;n ah&#237; afuera de como ganar &eacute;sta guerra. 
</p><p>Durante mucho tiempo ellos han tenido la iniciativa, nosotros estamos divididos y pasivos. Nuestra responsabilidad por nuestras condiciones de vida es individual: dejar el trabajo, trasladarse a barrios con arriendos m&aacute;s baratos, disfrutando de culturas alternativas y pandillas, suicidios, comprando boletos de loter&#237;a, abusando  del alcohol o de drogas, yendo a la iglesia. Su mundo se nos muestra como la única posibilidad. Cualquier esperanza de cambio es vivida como algo imaginario — como una utop&#237;a o ideal separado de nuestra vida diaria. 
</p><p>Es la econom&#237;a, como siempre, con todas sus crisis y destrucci&oacute;n que conlleva. 
</p><p>Cuando pasamos a la ofensiva comenzamos a reconocernos entre nosotros y a luchar colectivamente.  
</p><p>Para perturbar esta sociedad, debemos utilizar los aspectos en que ella depende de nosotros. Huelgas, sabotaje, revueltas, desertar, sublevaci&oacute;n y robo de la propiedad. Armamos organizaciones para ampliar y coordinar nuestras actividades. Todas las posibilidades est&aacute;n abiertas. Nos volvemos m&aacute;s atrevidos y agresivos cuando perseguimos nuestros propios intereses de clase. Esto no descansa en formar un nuevo gobierno, o transformarnos en patrones. Nuestro inter&eacute;s es terminar con esta forma de vida — y por ende la sociedad que se levanta sobre esta forma de vida.
</p><p>Somos la clase trabajadora que desea abolir el trabajo y la clase. Somos la comunidad de gente que desea separarse de la comunidad existente. Nuestro programa pol&#237;tico es destruir la pol&#237;tica. Para alcanzar eso, tenemos que empujar a las tendencias subversivas que hoy existen hasta rehacer la sociedad en todas partes. Hace tiempo a eso se le conoce como "revoluci&oacute;n".
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>


</body>
</html>
