<html>
<head>
<link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css">
<title>prole.info</title>
</head>
<body margin="0"><p class="title">&Agrave; BAS LES RESTAURANTS</p>
<p class=subtitle>la critique d'un travailleur de l'industrie alimentaire</p>
<p>&nbsp;</p>
<blockquote><p>
INTRODUCTION
 <br><br>
COMMENT EST ORGANIS&Eacute; UN RESTAURANT:<br>
Qu'est-ce qu'un restaurant?  Le processus de production. La division du travail et l'utilisation des machines. L'intensit&eacute; et le stress. Les pourboires. Les clients.  La coercition et la comp&eacute;tition. 
<br><br>
COMMENT D&Eacute;MANTELER UN RESTAURANT:<br>
Ce que les travailleurs veulent. Les groupes de travail. Les travailleurs, la gestion et l'auto-gestion. Les syndicats. Un monde sans restaurants. 
</p></blockquote>


<p class=title>o o o o o</p>

<blockquote><p>&laquo;Quand on y pense, il est &eacute;trange que, dans une grande ville moderne, des centaines de personnes doivent passer leurs journ&eacute;es dans des trous bouillants &agrave; laver de la vaisselle. C'est &agrave; se demander pourquoi cette vie continue – quels objectifs elle sert et qui veut que cela continue... &raquo;<br>
-- George Orwell</blockquote>

</p><p>Tu as mal au dos parce que tu es debout depuis 6, 10 ou 14 heures en file. Tu pues les fruits de mer et l'&eacute;pice &agrave; steak.  Tu cours &agrave; droite et &agrave; gauche depuis des heures. Il fait chaud. Tes v&ecirc;tements sont collants de sueur. Toutes sortes d'&eacute;tranges pens&eacute;es te passent par la t&ecirc;te.
</p><p>Entre deux commandes rush, tu entends des bouts de conversation des clients. &laquo; Oh, c'est cute, ce restaurant fait des dons &agrave; un organisme pour sauver les baleines ! &raquo; &laquo; Elle a vraiment bais&eacute; avec lui? C'est vraiment une pute! &raquo; &laquo; Ouais, les menuisiers nous donnent des probl&egrave;mes. Ils veulent plus d'argent. &raquo; &laquo; Il me dit: ‘‘Le vin est bouchonn&eacute;'' alors je lui r&eacute;ponds ‘‘Je dirais plut&ocirc;t qu'il est d&eacute;bouch&eacute; !'' AHAHAHAHAHAHAH &raquo; 
</p><p>Pas le temps de penser &agrave; tes probl&egrave;mes de couple ni de te demander si tu as oubli&eacute; de nourrir le chat ce matin ni comment tu vas arriver &agrave; payer tes comptes ce mois-ci, qu'une autre commande arrive d&eacute;j&agrave;.
</p><p>C'est encore la m&ecirc;me chanson qui joue. Tu verses un autre caf&eacute; pour la table pr&egrave;s de la fen&ecirc;tre – le m&ecirc;me jeune couple pour leur second rendez-vous. Tu leur souris avec le m&ecirc;me sourire serviable, tu te retournes et marches &agrave; travers le m&ecirc;me d&eacute;cor de resto cheap. Tu te tiens &agrave; la m&ecirc;me place que d'habitude pour surveiller la salle &agrave; d&icirc;ner.  Derri&egrave;re toi, le gars des bagels r&eacute;cup&egrave;re le m&ecirc;me vieux beurre de l'assiette d'un client et le remet dans le contenant &agrave; beurre en plastique. C'est plus qu'un d&eacute;j&agrave; vu... 
</p><p>C'est le temps des &eacute;lections. Une serveuse sert trois tables diff&eacute;rentes en m&ecirc;me temps. Les clients &agrave; chaque table portent des macarons qui supportent trois diff&eacute;rents partis politiques. &Agrave; chaque table, elle fait l'&eacute;loge du programme du parti politique en question. &Agrave; chaque table, les clients sont contents et lui laisse un bon pourboire. La serveuse, elle, ne votera probablement pas. 
</p><p>Un soir le plongeur ne se pointe pas. La vaisselle commence &agrave; s'empiler. Un des cuisiniers essaie de partir le lave-vaisselle et se rend compte qu'il ne fonctionne pas. La manette est cass&eacute;e et les fils sont coup&eacute;s. On n'entend plus jamais parler de ce plongeur-l&agrave;. 
</p><p>Assez! Ce sera le dernier client chiant. Le dernier trou de cul de g&eacute;rant. La derni&egrave;re engueulade avec le cuisinier. Le dernier plat puant de moules. La derni&egrave;re fois que tu te brûles ou te coupes parce que tu es dans le rush. La derni&egrave;re fois que tu te promets que tu donnes ta d&eacute;mission demain et que tu te retrouves &agrave; promettre la m&ecirc;me chose, deux semaines plus tard. 
</p><p>Un restaurant est un endroit mis&eacute;rable.
</p><p>Tous les restaurants qui font des annonces dans le journal en jouant du violon, qui servent uniquement de la nourriture biologique, sans gras ou v&eacute;g&eacute;talienne, qui cultivent une ambiance cool avec des beaux dessins sur les murs; tous ces restaurants ont des cuisiniers, des serveuses et des laveuses de vaisselle qui croulent sous le stress, la d&eacute;prime et l'ennui et qui veulent autre chose.  
</p>
<p class=title>o o o o o</p>

 
<p class=title>COMMENT EST ORGANIS&Eacute; UN RESTAURANT
</p><blockquote><p>&laquo;On ne saurait faire une omelette sans casser des oeufs...&raquo;<br>
-- Maximilien Robespierre
</p></blockquote>

<p class=title>o o o o o</p>

 
<p class=subtitle>QU'EST-CE QU'UN RESTAURANT?</p>
<blockquote><p>&laquo; Un repas gratuit, &ccedil;a n'existe pas &raquo;<br>
-- popularis&eacute; par Milton Friedman
</p></blockquote>

<p>C'est difficile aujourd'hui d'imaginer un monde sans restaurants. Les conditions qui cr&eacute;ent les restaurants sont partout et semblent presque naturelles. On a m&ecirc;me de la difficult&eacute; &agrave; imaginer les gens se nourrir entre eux d'une autre mani&egrave;re (mis &agrave; part aller au supermarch&eacute;, &eacute;videmment). Mais les restaurants, comme la d&eacute;mocratie parlementaire, l'&Eacute;tat, le nationalisme ou la police professionnelle, sont une invention du monde capitaliste moderne.
</p><p>Les premiers restaurants sont apparus &agrave; Paris dans les ann&eacute;es 1760. En fait, jusqu'autour de 1850, c'&eacute;tait &agrave; peu pr&egrave;s la seule ville où on pouvait en trouver. Au d&eacute;part, ils ne vendaient que de petits ragoûts appel&eacute;s &laquo; restaurants &raquo; qui &eacute;taient utilis&eacute;s pour soigner les personnes malades.  
</p><p>Avant &ccedil;a, personne ne sortait pour manger comme on le fait aujourd'hui. Les aristocrates avaient des serviteurs qui cuisinaient pour eux. Le reste de la population, principalement compos&eacute;e de paysans et de paysannes, mangeait &agrave; la maison. Il y avait des auberges pour les voyageurs où les repas &eacute;taient compris dans le prix de la chambre et où l'aubergiste s'assoyait et mangeait avec ses invit&eacute;(e)s. Il y avait des traiteurs qui pr&eacute;paraient ou recevaient des r&eacute;ceptions pour les mariages, les fun&eacute;railles et les autres occasions sp&eacute;ciales. Il y avait des tavernes, des comptoirs &agrave; vin, des caf&eacute;s et des boulangeries où l'on pouvait consommer des boissons et aliments bien sp&eacute;cifiques. Mais il n'y avait pas de restaurants.  
</p><p>C'est en partie parce que les restaurants auraient &eacute;t&eacute; ill&eacute;gaux. La nourriture &eacute;tait pr&eacute;par&eacute;e par des ma&icirc;tres organis&eacute;s en guildes hautement sp&eacute;cialis&eacute;es. Des charcutiers pour la saucisse et le porc, des r&ocirc;tisseurs pour la viande r&ocirc;tie et la volaille, des pâtissiers pour les pâtisseries, des fabricants de pât&eacute;, de pains d'&eacute;pices, de vinaigre... Selon la loi, seul un ma&icirc;tre fabriquant de vinaigre pouvait l&eacute;galement fabriquer du vinaigre. C'&eacute;tait interdit pour tous les autres. Au mieux, une famille ou un groupe particulier pouvait obtenir la permission du roi pour produire et vendre quelques diff&eacute;rentes cat&eacute;gories de nourriture. 
</p><p>Mais ces lois refl&eacute;taient une vieille fa&ccedil;on de vivre. Les villes grandissaient. Les march&eacute;s et le commerce grossissaient, et avec eux, le pouvoir et l'importance des marchands et des hommes d'affaire. Les premiers restaurants visaient cette client&egrave;le de la classe moyenne. Avec la r&eacute;volution fran&ccedil;aise de 1789, la monarchie fut renvers&eacute;e et le roi d&eacute;capit&eacute;. Les guildes furent d&eacute;truites et l'entreprise eut les mains libres. L'ancien cuisinier de l'aristocrate alla travailler pour l'homme d'affaire ou d&eacute;marra sa propre entreprise. La nourriture fine fut d&eacute;mocratis&eacute;e et n'importe qui (avec assez d'argent) pouvait manger comme un roi. Le nombre de restaurants augmenta rapidement.
</p><p>Dans un restaurant, un plat pouvait &ecirc;tre servi &agrave; n'importe quelle heure et &agrave; n'importe qui pouvant se le permettre. Les clients s'assoyaient &agrave; une table individuelle pour manger une assiette ou un bol de nourriture pr&eacute;par&eacute;e, selon un certain nombre d'options. Les restaurants se d&eacute;velopp&egrave;rent rapidement en taille et en complexit&eacute;, ajoutant un menu fixe avec plusieurs sortes de mets et de boissons. Tandis que le nombre de restaurants augmentait, les tavernes, les caf&eacute;s et les h&ocirc;tels se mirent de plus en plus &agrave; les imiter. 
</p><p>Le d&eacute;veloppement des restaurants &eacute;tait aussi le d&eacute;veloppement du march&eacute;. Les besoins qui &eacute;taient autrefois combl&eacute;s par le biais d'une relation directe de domination (entre le seigneur et ses serviteurs) ou d'une relation priv&eacute;e (&agrave; travers la famille) &eacute;taient maintenant remplis par le march&eacute;. Ce qui &eacute;tait autrefois une relation oppressive directe &eacute;tait devenue la relation entre l'acheteur et le vendeur. 
</p><p>Une expansion similaire du march&eacute; a aussi eu lieu un centenaire plus tard avec le d&eacute;veloppement des fast-foods. Quand les femmes ont quitt&eacute; la maison pour le march&eacute; du travail dans les ann&eacute;es 1950, plusieurs des tâches qui leur &eacute;taient traditionnellement d&eacute;volues ont &eacute;t&eacute; transf&eacute;r&eacute;es au march&eacute;. Les restaurants de fast-food se sont d&eacute;velopp&eacute;s rapidement et on s'est mis &agrave; recevoir un salaire pour ce qui &eacute;tait autrefois consid&eacute;r&eacute; comme une tâche domestique.  
</p><p>Le 19e si&egrave;cle a emmen&eacute; avec lui la r&eacute;volution industrielle. Les machines r&eacute;volutionn&egrave;rent la fa&ccedil;on de fabriquer les choses. Alors que les m&eacute;thodes de production agraires devenaient plus efficaces, les paysans ont &eacute;t&eacute; sortis des campagnes et ont rejoint les anciens artisans dans les villes pour devenir la classe ouvri&egrave;re moderne. Ils n'avaient pas d'autre choix pour survivre que de travailler pour quelqu'un d'autre. 
</p><p>&Agrave; un moment durant le 19e si&egrave;cle, le restaurant moderne s'est cristallis&eacute; dans la forme qu'on lui conna&icirc;t aujourd'hui et s'est r&eacute;pandu partout &agrave; travers le monde. Cela demandait plusieurs choses : des hommes d'affaires avec du capital &agrave; investir dans les restaurants, des clients qui cherchaient &agrave; satisfaire leurs besoins alimentaires sur le march&eacute; et des travailleurs qui n'avaient pas d'autres options pour vivre que de travailler pour quelqu'un d'autre. Et puisque ces conditions &eacute;taient justement en train de se d&eacute;velopper, il en fût de m&ecirc;me pour les restaurants. 
</p><p class=subtitle>LE PROCESSUS DE PRODUCTION
</p><blockquote><p>&laquo; L'argent est comme un bras ou une jambe – utilise-le ou perd-le. &raquo;
<br>-- Henry Ford
</p></blockquote>
<p>Les clients voient le restaurant comme un repas – de la nourriture pr&eacute;par&eacute;e et pr&ecirc;te &agrave; manger sur les lieux. Ils y voient aussi un endroit pour sortir et socialiser – un espace semi-public, un endroit pour faire des affaires, pour c&eacute;l&eacute;brer un anniversaire, pour se donner rendez-vous. Les clients ach&egrave;tent la nourriture, mais ils paient aussi pour l'atmosph&egrave;re, la culture, l'exp&eacute;rience d'un repas au restaurant. Les clients aiment les restaurants. Ce sont les consommateurs. 
</p><p>Le propri&eacute;taire du restaurant est un vendeur.  Il est en charge du processus de production et ce qu'il a &agrave; vendre tend &agrave; former la demande du consommateur. Le propri&eacute;taire n'est pas en affaires par d&eacute;sir de nourrir les gens. Il est l&agrave; pour faire de l'argent. Peut-&ecirc;tre que le propri&eacute;taire &eacute;tait un chef ou une serveuse qui a gravi les &eacute;chelons. Peut-&ecirc;tre qu'il est n&eacute; dans l'argent et n'a aucune experience en restauration. Dans tous les cas, quand il part sa propre affaire, le propri&eacute;taire de restaurant veut une chose: faire de l'argent. 
</p><p>Il ach&egrave;te des fours, des r&eacute;frig&eacute;rateurs, des pots, des casseroles, des verres, des serviettes, des couteaux, des planches &agrave; d&eacute;couper, de l'argenterie, des tables, des chaises, de l'alcool, de l'&eacute;quipement de nettoyage, de la nourriture crue, des conserves, des huiles, des &eacute;pices et tout le reste du n&eacute;cessaire pour faire fonctionner un restaurant moderne.
</p><p>La valeur de ces choses est d&eacute;termin&eacute;e par le temps de travail n&eacute;cessaire &agrave; leur fabrication. Quand on les utilise, leur valeur est transf&eacute;r&eacute;e &agrave; la valeur du repas du restaurant. 
</p><p>La valeur d'une assiette de saumon, par exemple, est d'abord d&eacute;termin&eacute;e par la valeur du saumon frais utilis&eacute; pour la produire. Cette valeur est la quantit&eacute; de travail n&eacute;cessaire pour attraper (ou &eacute;lever) un saumon et le transporter jusqu'au restaurant.  Aussi, on ajoute au prix de l'assiette la valeur de la quantit&eacute; moyenne d'origan s&eacute;ch&eacute;, de sel, de citron et d'huile n&eacute;cessaire &agrave; sa production, ainsi que la valeur du gaz et de l'&eacute;lectricit&eacute; n&eacute;cessaire &agrave; la cuisson, pour chauffer ou refroidir le restaurant. Un petit montant est ajout&eacute; &agrave; la valeur du repas pour l'usage et l'usure de l'&eacute;quipement, pour le remplacement des plats, des verres, des ampoules, des stylos et du papier, ainsi que pour maintenir la bâtisse.
</p><p>Tout &ccedil;a repr&eacute;sente une valeur constante pour le propri&eacute;taire du restaurant. Cela ne produit pas d'argent pour le restaurant. Quand les &eacute;pices et les aliments sont utilis&eacute;s, ils transf&egrave;rent au repas juste assez de valeur pour se remplacer eux-m&ecirc;me. Le coût de ces articles peut bouger au dessus ou au dessous de leur valeur, mais ce mouvement tend &agrave; s'annuler de lui-m&ecirc;me. Le patron peut &ecirc;tre chanceux et obtenir un bon prix pour quelques bouteilles de vin et r&eacute;ussir &agrave; en tirer plus de profit. Mais il peut aussi &ecirc;tre malchanceux et voir la nourriture pourrir avant d'&ecirc;tre vendue ou devoir racheter toute la vaisselle parce que l'armoire est tomb&eacute;e par terre. Bref, le simple fait d'acheter et de vendre n'est pas une source stable de profit.
</p><p>Mais les restaurants font bel et bien du profit. 
</p><p>&Agrave; part le mat&eacute;riel de base, la nourriture, les outils et les machines n&eacute;cessaires pour un restaurant, le propri&eacute;taire a besoin de quelqu'un pour mettre toutes ces &eacute;l&eacute;ments en marche – il a besoin d'employ&eacute;s. Pour le propri&eacute;taire, les employ&eacute;s sont simplement une autre part de son investissement. Il ach&egrave;te notre habilet&eacute; &agrave; travailler et, pour une p&eacute;riode de temps d&eacute;termin&eacute;e, nous lui appartenons. La valeur d'un employ&eacute; est notre salaire – le montant d'argent dont nous avons besoin pour payer la nourriture, les v&ecirc;tements, le loyer, l'alcool, le transport et tout le reste dont nous avons besoin pour revenir travailler jour apr&egrave;s jour. Ce montant est plus ou moins &eacute;lev&eacute; selon si on s'attend de nous que nous portions de beaux v&ecirc;tements et puissions discuter de vin et de l'histoire fran&ccedil;aise avec le client, ou si nous sommes seulement suppos&eacute;s nous pointer le matin et ne pas cracher dans la nourriture. Le montant change aussi selon le coût de la nourriture et des loyers dans une ville donn&eacute;e, ou selon le pays dans lequel se situe le restaurant. Les salaires refl&egrave;tent aussi le point d'&eacute;quilibre du pouvoir entre les employ&eacute;s et leurs employeurs. Quand nous sommes forts, nous pouvons forcer des augmentations de salaire. Quand nous sommes faibles, notre salaire peut &ecirc;tre abaiss&eacute; au niveau de la simple survie.
</p><p>Les salaires sont chers, mais ils en valent la peine. Contrairement &agrave; une canne de tomates, un cuisinier fait faire de l'argent au propri&eacute;taire. Une canne de tomates entre au restaurant avec une valeur bas&eacute;e sur le temps de travail n&eacute;cessaire &agrave; sa production. Cette canne est utilis&eacute;e et transf&egrave;re sa valeur &agrave; la soupe dans laquelle elle est vers&eacute;e. Le cuisinier, lui, n'est pas consomm&eacute;. Une grande partie de la valeur de la soupe vient du travail que le cuisinier a effectu&eacute;. 
</p><p>Les employ&eacute;s ne sont pas pay&eacute;s sur la base de la quantit&eacute; de travail qu'ils produisent. Notre habilet&eacute; &agrave; travailler est achet&eacute;e pour une certaine p&eacute;riode de temps et on s'attend &agrave; ce que nous travaillions pour le patron durant ce temps. Notre travail ajoute de la valeur au repas et cr&eacute;e les conditions dans lesquelles cette valeur peut &ecirc;tre transform&eacute; en argent. 
</p><p>En fait, la valeur que  nous ajoutons aux repas qui sont vendus durant notre temps de travail est sup&eacute;rieure &agrave; notre salaire. Ce surplus de valeur, que l'on nomme &laquo;plus-value&raquo;, est le moyen par lequel un restaurant fait de l'argent. &Agrave; travers les loyers, les taxes, les permis d'alcool et les amendes, les propri&eacute;taires de la bâtisse et du terrain et les diff&eacute;rents gouvernements prennent aussi une partie de cette plus-value.
</p><p>L'entrepreneur commence avec de l'argent. Il ach&egrave;te des biens (nourriture, &eacute;pices, machines et outils et aussi, l'habilet&eacute; des employ&eacute;s &agrave; travailler) qu'il met ensuite en mouvement dans le processus de production du repas. Le repas est vendu imm&eacute;diatement au client. Le client paie plus que l'investissment original. Cet argent-l&agrave; est ensuite r&eacute;-investi dans le circuit depuis le d&eacute;but. En faisant bouger son capital &agrave; travers le processus de production, le propri&eacute;taire le fait augmenter. 
</p><p>Ce movement du capital est la raison de l'existence des restaurants. Il donne aux restaurants leurs formes et priorit&eacute;s particuli&egrave;res. Ce qui compte n'est pas qu'un restaurant produise de la nourriture, mais qu'il produise de la plus-value et du profit. Le restaurant est un processus de production qui produit de l'argent pour le patron qui, lui, en veut le plus possible. Plus souvent qu'autrement, la s&eacute;curit&eacute;, la propret&eacute; et m&ecirc;me les consid&eacute;rations l&eacute;gales sont mises de c&ocirc;t&eacute; pour faire plus de profit. 
</p><p>Le restaurant repr&eacute;sente quelque chose de tr&egrave;s diff&eacute;rent pour les travailleurs et travailleuses. Nous ne travaillons pas dans un restaurant parce que nous voulons le faire. Nous en sommes oblig&eacute;s. Nous n'avons aucun autre moyen pour survivre que de vendre notre capacit&eacute; de travailler &agrave; quelqu'un d'autre – comme &agrave; un propri&eacute;taire de restaurant. Nous ne faisons pas de nourriture parce que nous aimons faire de la nourriture ou parce que nous voulons en faire pour ce client-ci ou cette cliente-l&agrave;. Quand nous nettoyons le plancher ou ouvrons les bouteilles de vin, nous ne sommes pas en train de remplir un besoin, de donner un sens &agrave; notre vie. Nous sommes simplement en train d'&eacute;changer notre temps pour un salaire. C'est ce que le restaurant repr&eacute;sente pour nous.
</p><p>Notre temps et notre labeur dans le restaurant ne sont pas &agrave; nous – ils appartiennent aux gestionnaires. M&ecirc;me si chaque chose dans le restaurant bouge et fonctionne uniquement grâce &agrave; nous, le restaurant est quelque chose qui nous est ext&eacute;rieur et hostile. Le plus fort nous travaillons, le plus de cash le propri&eacute;taire met dans ses poches. Le moins nous sommes pay&eacute;s, plus le restaurant fait de profits. Il est rare que les travailleurs d'un restaurant puissent manger r&eacute;guli&egrave;rement au restaurant qu'ils font pourtant vivre. Il est plut&ocirc;t habituel que nous transportions toute la soir&eacute;e des plats de nourriture exquises, sans avoir rien d'autre dans l'estomac qu'un bout de pain et du caf&eacute;. Un restaurant ne peut pas fonctionner sans travailleurs, mais il y a un conflit constant entre les travailleurs et leur travail. 
</p><p>Le simple fait de se d&eacute;fendre nous place en situation de combat contre le processus de production. Nous rattrappons notre souffle pendant le rush du d&icirc;ner : nous ralentissons le processus. Nous volons de la nourriture, coupons les coins ronds, parlons un peu : nous ralentissons encore le processus. Le g&eacute;rant, qui repr&eacute;sente ce processus de production, nous force toujours &agrave; aller plus vite. Il nous crie apr&egrave;s si nous prenons une pause un instant, ou m&ecirc;me si nous prenons simplement le temps de bien faire les choses, ou si nous faisons des erreurs parce que nous sommes fatigu&eacute;s. Nous en venons &agrave; d&eacute;tester le travail et &agrave; d&eacute;tester le patron. La bataille entre les travailleurs et les g&eacute;rants fait autant partie du restaurant que la nourriture, le vin, les tables, les chaises et les sachets de sucre.
</p><p class=subtitle>DIVISION DU TRAVAIL ET UTILISATION DES MACHINES
</p><blockquote><p>&laquo; Le vrai danger n'est pas que les machines commencent &agrave; penser commes les humains, mais que les humains se mettent &agrave; penser comme des machines.&raquo;
<br>-- Sydney J. Harris</p></blockquote>
<p>Les restaurants tendent &agrave; s'organiser d'une fa&ccedil;on similaire afin d'&ecirc;tre le plus efficace et le plus rentable possible.
</p><p>Les tâches sont divis&eacute;es et les travailleurs et travailleuses se sp&eacute;cialisent dans diff&eacute;rents aspects du travail. Ces divisions se sont d&eacute;velopp&eacute;es parce qu'elles permettent de produire les repas plus rapidement. Les premi&egrave;res divisions se situent entre les g&eacute;rants et les travailleurs et entre les personnes qui travaillent &laquo; en avant &raquo; et celles qui travaillent &laquo; en arri&egrave;re &raquo; (dans la cuisine). Ces divisions deviennent de plus en plus solides. Elles sont hi&eacute;rarchis&eacute;e et associ&eacute;es avec diff&eacute;rents types de personnes. La division du travail dans un petit restaurant typique peut ressembler &agrave; ceci :
<blockquote></p><p><strong><em>La gestion</em></strong>
</p><p><strong>LE BOSS</strong><br>
(Propri&eacute;taire du restaurant. Son travail consiste &agrave; s'assurer que le restaurant fait de l'argent. Il conna&icirc;t habituellement beaucoup de choses sur la nourriture. Il pr&eacute;pare le menu, ach&egrave;te l'&eacute;quipement, engage et renvoie les gens. Parfois il vient faire son tour pour v&eacute;rifier que tout le monde travaille le plus fort possible. Le restaurant est son capital.)
</p><p><strong>LA G&Eacute;RANTE</strong><br>
(Son travail consiste &agrave; surveiller les employ&eacute;s. Elle s'occupe des plaintes et des probl&egrave;mes au fur et &agrave; mesure qu'ils arrivent, afin de s'assurer que le processus de production roule sans heurts. Souvent, elle est plus vieille que les autres employ&eacute;s et a travaill&eacute; pendant plusieurs ann&eacute;es comme serveuse, barmaid ou cuisini&egrave;re. Tandis qu'elle est l&agrave; pour renforcer le processus de production, elle n'en tire pas directement profit. Elle est donc souvent moins chiante que le patron. Parfois, le r&ocirc;le de g&eacute;rance est combin&eacute; avec celui de la personne au bar, du chef cuisinier ou de serveuse en chef. )
</p><p><strong><em>Les travailleurs</em></strong>
</p><p><em>&laquo; En arri&egrave;re &raquo;</em>
</p><p>Il est fr&eacute;quent que les personnes qui travaillent &laquo; derri&egrave;re &raquo;, dans la cuisine ou &agrave; la cave, soient des travailleurs &laquo; ill&eacute;gaux &raquo;, des immigrants pay&eacute;s sous la table. Ils n'ont pas de contact avec le client et n'ont donc pas &agrave; parler la m&ecirc;me langue qu'eux ou &agrave; leur ressembler pour travailler.
</p><p><strong>LE CUISINIER (repas chaud)</strong><br>
(Pr&eacute;pare les repas chauds – surtout des mets principaux. Habituellement l'employ&eacute; le mieux pay&eacute; de la cuisine, parfois avec un certain r&ocirc;le de supervision)
</p><p><strong>L'AIDE-CUISINIER (repas froid)</strong><br>
(Pr&eacute;pare les salades, les accompagnements et les desserts. Consid&eacute;r&eacute; comme moins habile, et donc moins bien pay&eacute;, que le cuisinier principal)
</p><p><strong>L'AIDE-CUISINI&Egrave;RE (&agrave; la prep')</strong>
(Pr&eacute;pare les ingr&eacute;dients et des parties de certains repas qui  peuvent se pr&eacute;parer &agrave; l'avance, comme les sauces et les soupes. D&eacute;place la nourriture et aide les autres durant les rushs.)
</p><p><strong>LE PLONGEUR</strong><br>
(La pire job de toutes. Le plongeur lave la vaisselle et la d&eacute;place &agrave; travers la cuisine. C'est le travail le plus puant, bruyant, bouillant et &eacute;puissant du restaurant. Le plongeur est normalement aussi celui qui re&ccedil;oit la pire paie de toutes. Ce travail est souvent r&eacute;serv&eacute; aux tr&egrave;s jeunes ou aux tr&egrave;s vieux travailleurs.)
</p><p>
</p><p><em>&laquo; En avant &raquo;</em>
</p><p>Les personnes qui travaillent &laquo; en avant &raquo; doivent &ecirc;tre pr&eacute;sentables et savoir dealer avec les clients. Souvent plus &eacute;duqu&eacute;s, avec des dipl&ocirc;mes inutiles du genre &laquo; Fran&ccedil;ais &raquo;, &laquo; Histoire &raquo; ou – encore pire – &laquo; Histoire de l'Art &raquo;.
</p><p><strong>BARMAN</strong><br>
Pr&eacute;pare les drinks pour les clients au bar et pour les serveuses. Il doit avoir l'air d'en savoir long sur les mixs d'alcool, les bi&egrave;res et les vins. Vend aussi de la nourriture.
</p><p><strong>SERVEUSES</strong><br>
(Prennent les commandes, servent la nourriture, font payer, doivent vendre le plus possible. Elles doivent avoir l'air d'en conna&icirc;tre beaucoup sur la nourriture et sur les boissons qu'elles vendent.)
</p><p><strong>H&Ocirc;TESSE</strong><br>
(R&eacute;pond au telephone et assoit les clients. N&eacute;cessaire &agrave; plein temps uniquement dans les grands restaurants. Dans les plus petits elle ne travaille que durant les weekends et les jours f&eacute;ri&eacute;s.  Les h&ocirc;tesses sont presque toujours des femmes.)
</p><p><strong>BUS-BOY</strong><br>
(Enl&egrave;ve la vaisselle sale. Nettoie et range les tables. Aide un peu &agrave; la cuisine quand elle a le temps pour les petites tâches et la pr&eacute;paration. N'a pas &agrave; parler beaucoup avec les clients.)
</p></blockquote><p>En avant comme en arri&egrave;re du comptoir, il y a une hi&eacute;archie entre les tâches. Les bus-boys et les h&ocirc;tesses d&eacute;sirent souvent &laquo; monter &raquo;, servir les clients ou tenir le bar, tout comme la plongeuse veut devenir aide-cuisini&egrave;re, l'aide-cuisinier devenir cuisinier et le cuisinier devenir chef.
</p><p>Les descriptions de tâches varient beaucoup entre les restaurants, tout comme l'âge, le sexe ou la couleur de peau qui leur sont associ&eacute;s. Mais dans la plupart des restaurants, le patron a une id&eacute;e du genre de personnes qu'il veut pour chaque tâche. La division du travail suit souvent la division culturelle en cours dans l'environnement du restaurant.
</p><p>Le processus de travail est d&eacute;coup&eacute; en petits morceaux. Chaque partie est la responsabilit&eacute; d'un travailleur diff&eacute;rent. Ce fonctionnement est tr&egrave;s efficace si on a l'objectif de faire beaucoup d'argent. Nous r&eacute;p&eacute;tons sans cesse la m&ecirc;me tâche sp&eacute;cialis&eacute;e et devenons tr&egrave;s efficaces pour la faire. En m&ecirc;me temps, le travail perd le sens qu'il avait pu avoir pour nous pour devenir un encha&icirc;nement m&eacute;canique d&eacute;connect&eacute; de nous. M&ecirc;me les personnes qui choisissent de travailler dans un restaurant (plut&ocirc;t qu'une autre job de merde) parce qu'elles s'int&eacute;ressent &agrave; la nourriture en perdent rapidement l'int&eacute;r&ecirc;t. Le m&ecirc;me quinze minute (ou heure et demie) semble se r&eacute;p&eacute;ter encore et encore, jour apr&egrave;s jour. Le travail devient une esp&egrave;ce de seconde nature. Les bons jours, on passe au travers sans trop y penser. Les mauvais jours, on se rend douloureusement compte &agrave; quel point c'est ennuyant et sans but : ali&eacute;nant.
</p><p>Compar&eacute;s aux autres secteurs de l'&eacute;conomie, les restaurants demandent une tr&egrave;s forte intensit&eacute; de travail. Alors que le processus de production tend &agrave; augmenter la division du travail, il tend aussi &agrave; pousser l'utilisation de machines. Tous les restaurants modernes utilisent des machines (fours, r&eacute;frig&eacute;rateurs, machines &agrave; caf&eacute;, etc...) mais il y a d&eacute;finitivement une tendance &agrave; en utiliser de plus en plus. Une cuisini&egrave;re peut faire bouillir de l'eau assez rapidement sur le rond, mais c'est encore plus rapide d'avoir une machine qui tient de l'eau presque bouillante en tous temps. Une serveuse peut prendre les commandes en note et les emmener &agrave; la cuisine, mais la m&ecirc;me serveuse peut prendre encore plus de commandes en moins de temps si elle n'a plus qu'&agrave; les entrer dans l'ordinateur qui transmet le message &agrave; la cuisine. 
</p><p>Nous nous attachons aux objets avec lesquels nous travaillons. Nous aimons les bons ouvre-bouteille, les bonnes spatules, les couteaux bien aiguis&eacute;s parce qu'ils rendent notre travail un peu plus facile. Nous d&eacute;testons que le syst&egrave;me informatique bogue, parce qu'il faut alors tout faire &agrave; la main. Qu'elles fonctionnent ou non, les machines imposent un rythme &agrave; notre travail. Le temps qu'il faut pour faire un mets peut &ecirc;tre dict&eacute; par le temps que prend le four pour cuire un ingr&eacute;dient, ou par le temps qu'il faut au micro-onde pour le r&eacute;chauffer. M&ecirc;me pendant les rushs nous avons &agrave; attendre que la machine de cr&eacute;dit finisse d'imprimer la facture, ligne par ligne. Les bons jours, les machines fonctionnent et nous ne les remarquons pas. Les mauvais jours, nous passons la journ&eacute;e &agrave; la maudire.
</p><p>Plus le restaurant est grand, et plus le processus de travail est d&eacute;coup&eacute; en petites tâches, plus forte est la tendance &agrave; utiliser des machines pour remplacer les tâches faites par les employ&eacute;s. Dans les tr&egrave;s petits restaurants, le travail d'accueillir et de servir les clients, de tenir le bar, de ranger les tables et de faire la vaisselle peuvent &ecirc;tre fait par une seule personne. Dans les tr&egrave;s grands restaurants, le travail accompli normalement par une seule serveuse peut &ecirc;tre divis&eacute; en deux ou trois tâches diff&eacute;rentes : une personne accueille les clients, l'autre sert le vin tandis qu'une troisi&egrave;me prend les commandes... L'utilisation de machines tend aussi &agrave; &ecirc;tre plus &eacute;tendue dans les grands que dans les petits restaurants.
</p><p>Les machines ne sont pas l&agrave; pour rendre notre travail plus facile. Elles sont l&agrave; pour augmenter la productivit&eacute; d'un groupe particulier de travailleurs, pour extraire le plus d'argent possible dans un laps de temps donn&eacute;. Les premiers restaurants &agrave; introduire une nouvelle machine sont tr&egrave;s profitables, parce qu'ils sont capables de produire plus efficacement que la moyenne de l'industrie. Cependant, tout comme les &eacute;pices et les ingr&eacute;dients, les machines ne produisent pas de nouvel argent pour le propri&eacute;taire – seul le travail salari&eacute; produit de la plus value. Au bout d'un certain moment, la nouvelle machine est utilis&eacute;e par tout le monde et il devient simplement inefficace de ne pas l'utiliser. Si les frigos &eacute;taient au d&eacute;but une fa&ccedil;on &eacute;patante de conserver plus longtemps la nourriture, aujourd'hui, ne pas avoir de frigo serait compl&egrave;tement ridicule. Les machines remplacent les humains pour certaines tâches, devenant une simple extension de la force de travail des travailleurs. Elles ne font pas que nous avons moins de travail &agrave; faire, nous avons simplement de plus petites tâches, que l'on doit r&eacute;p&eacute;ter plus souvent. Notre travail devient plus sp&eacute;cialis&eacute; et plus r&eacute;p&eacute;titif. Et nous devenons en col&egrave;re contre les machines quand elles ne font pas leur partie du boulot. Notre activit&eacute; au travail a &eacute;t&eacute; r&eacute;duit &agrave; une ex&eacute;cution si m&eacute;canique que nous rentrons en conflit avec les machines. 
</p><p>Le restaurant lui-m&ecirc;me est une petite partie de la division du travail &agrave; travers l'&eacute;conomie. Le processus de mettre de la nourriture sur la table a &eacute;t&eacute; coup&eacute; en plusieurs pi&egrave;ces. Le restaurant est simplement la derni&egrave;re partie de ce processus, l&agrave; où la nourriture est pr&eacute;par&eacute;e et vendue au client. La viande crue et le poisson, la nourriture en canne et les &eacute;pices, les tables, les chaises, les serviettes de table et la caisse enregistreuse arrivent au restaurant comme produit fini d'autres entreprises. Ils sont produits par des travailleurs dans des processus de production similaires, et sous des conditions de travail similaires. Comme travailleurs de restaurant, nous sommes coup&eacute;s des autres travailleurs de la soci&eacute;t&eacute;. Nous voyons seulement le repr&eacute;sentant des ventes de la compagnie de distribution de vin, alors qu'il fait goûter des &eacute;chantillons au patron, ou le livreur de la compagnie de lessive quand il vient chercher les sacs de linge sale.
</p><p class=subtitle>L'INTENSIT&Eacute; ET LE STRESS
</p><blockquote><p>&laquo; Si tu peux pas supporter la châleur, sors de la cuisine !  &raquo;
<br>-- Harry S. Truman
</p></blockquote><p>Le restaurant est diff&eacute;rent des autres industries car ses produits ne sont pas conserv&eacute;s et vendus plus tard. Contrairement &agrave; une usine de voiture ou un site de construction, un restaurant produit un repas qui doit &ecirc;tre consomm&eacute; dans les quelques minutes suivant sa production, ou alors il ne peut pas &ecirc;tre vendu. Cela veut dire que le travail ne peut pas &ecirc;tre fait &agrave; un rythme continu. Il vient par vagues, avec un creux entre deux rushs. Les travailleurs de restaurant sont soit ennuy&eacute;s, soit stress&eacute;s. Nous devons faire semblant d'&ecirc;tre ou bien occup&eacute;s, avec rien &agrave; faire, ou alors en train de courir pour ne pas se laisser d&eacute;passer par les &eacute;v&eacute;nements, en faisant dix choses &agrave; la fois. 
</p><p>Chaque personne qui travaille dans un restaurant est pous&eacute;e &agrave; travailler plus fort et plus vite. Le patron a un int&eacute;r&ecirc;t &agrave; recevoir plus de travail d'un m&ecirc;me nombre d'employ&eacute;s, ou &agrave; recevoir la m&ecirc;me quantit&eacute; de travail d'un nombre r&eacute;duit d'employ&eacute;s. Nous sommes pouss&eacute;s &agrave; des extr&ecirc;mes ridicules. Durant un rush de d&icirc;ner typique, vous pouvez voir une cuisini&egrave;re faire frire des frites, garder un oeil sur le steak en train de griller, attendre apr&egrave;s une soupe qui r&eacute;chauffe au micro-onde, faire bouillir des pâtes, chauffer une sauce dans une casserole et assaisonner quelques l&eacute;gumes. Tout &ccedil;a en m&ecirc;me temps. De son c&ocirc;t&eacute;, une serveuse portant 4 caf&eacute;s et un menu &agrave; dessert &agrave; une table s'arr&ecirc;tera pour prendre une commande de breuvage &agrave; une autre table et dire &agrave; deux autre clientes qu'elle sera l&agrave; dans un instant. Nous sommes pouss&eacute;s &agrave; faire de plus en plus de tâches tr&egrave;s pr&eacute;cises, en m&ecirc;me temps et dans une succession rapide, et engueul&eacute;s quand nous ne le faisons pas &agrave; la perfection. La seule chose gratuite offerte &agrave; presque tous les employ&eacute;s de restaurants est le caf&eacute;, qui aide &agrave; nous empresser pour suivre le rythme insens&eacute; impos&eacute; par les rushs. Nous devons nous ajuster &agrave; ce rythme m&ecirc;me si nous sommes malades, lendemain de veille, fatigu&eacute;s ou tout simplement pr&eacute;occup&eacute;s par autre chose. On se durcit la carapace et on continue. Pas le choix, 2 autres commandes attendent...
</p><p>Le stress des rushs atteint chacune des personnes qui travaillent dans un restaurant. Presque tous les travailleurs prennent une gorg&eacute;e de vin, de whiskey ou de t&eacute;quilla quand le boss a le dos tourn&eacute;. Un bon nombre d'entre eux se saoulent ou fument un joint imm&eacute;diatement apr&egrave;s le travail. Apr&egrave;s une soir&eacute;e typique, tout le monde est crev&eacute;. Sur le chemin du retour, nous remarquons que notre dos, nos genoux ou nos doigts font mal. En nous endormant, c'est de commandes oubli&eacute;es et d'engueulades monstrueuses dont nous r&ecirc;vons.

</p><p class=subtitle>POURBOIRES
</p><blockquote><p>&laquo;La job la plus fr&eacute;quente pour des femmes sans dipl&ocirc;mes dans ce pays est d'&ecirc;tre serveuse.   C'est une job que presque toute femme peut avoir et en vivre.  Pourquoi?  &Agrave; cause des pourboires.&raquo; 
<br>-- Mr. White (dans le film "Reservoir Dogs")</blockquote>
</p><p>Beaucoup de travailleurs de la restauration ont des pourboires, donc une partie de leur salaire vient directement du patron alors qu'une autre partie est pay&eacute;e par les clients.  Les jobs &agrave; pourboires sont souvent les mieux pay&eacute;es du restaurant.  Il en r&eacute;sulte souvent une association trompeuse entre "pourboires" et "bonne paye".  Les pourboires sont une structure de paye mise en place par les patrons pour des raisons pr&eacute;cises.
</p><p>Les restaurants ne peuvent produire &agrave; un rythme constant comme certaines industries parce que les repas doivent &ecirc;tre mang&eacute;s imm&eacute;diatement.  Souvent, on ne peut pas commencer &agrave; cuisiner le gros d'un repas avant qu'il y ait un acheteur pour le commander d&eacute;j&agrave; assis dans le restaurant.  Les hauts et les bas du commerce affectent donc les restaurants de fa&ccedil;on beaucoup plus importante qu'ailleurs.  Quand les employ&eacute;s sont pay&eacute;s en pourboires, les salaires deviennent li&eacute;s aux ventes.  Donc quand les affaires sont bonnes, le patron fait un peu moins de profits par vente qu'il ne le ferait avec des salaires constants, parce qu'il doit nous payer des salaires plus &eacute;lev&eacute;s.  Quand les affaires sont mauvaises, en revanche, il fait un peu plus de profits par vente parce que nos salaires sont plus bas.  C'est une mani&egrave;re de transf&eacute;rer une partie des risques li&eacute;s &agrave; l'entrepreneurship du patron aux employ&eacute;s.
</p><p>Pire encore, les travailleurs dont les salaires sont fortement constitu&eacute;s de pourboires deviennent schizophr&eacute;niques.  Les serveurs (qui, d'habitude, ont des pourboires) n'aiment pas plus leur emploi que les cuisini&egrave;res (qui, d'habitude, n'ont pas de pourboires).  C'est tout aussi vide de sens, stressant et ali&eacute;nant pour les unes ou les autres.  Cependant, les cuisini&egrave;res font le m&ecirc;me salaire, que les affaires soient bonnes ou mauvaises.  Elles ont seulement &agrave; travailler plus fort quand les affaires sont bonnes.  Les serveurs, eux, ont un meilleur salaire quand les affaires sont bonnes et ont donc int&eacute;r&ecirc;t &agrave; se donner &agrave; fond et &agrave; pousser les autres employ&eacute;s &agrave; fond – ce qui, bien sûr, fait faire plus d'argent au patron aussi.  En fait, cette fonction du pourboire est r&eacute;pandue dans toute l'&eacute;conomie.  Les fonds de retraite des travailleuses de l'acier sont li&eacute;s &agrave; la valeur de la compagnie, les travailleurs de l'automobile ont des actions dans la compagnie pour laquelle ils travaillent, etc.
</p><p>De plus, les pourboires renforcent la division du travail.  Les pourboires circulent g&eacute;n&eacute;ralement de haut en bas.  La cliente a un certain degr&eacute; de pouvoir sur le serveur, puisqu'elle peut d&eacute;cider de donner un gros pourboire ou un petit pourboire.  Ce n'est pas rare de voir un yuppie prendre un instant pour regarder l'addition, puis la serveuse, savourant ce moment de puissance.  &Agrave; la fin de la soir&eacute;e, la serveuse tippe &agrave; partir de ses pourboires d'autres employ&eacute;s, comme les bus-boys ou les h&ocirc;tesses.  Elle peut, elle aussi, tipper plus, ou moins, dans une certaine limite.  Le ruissellement des pourboires de haut en bas renforce la hi&eacute;rarchie parmi les employ&eacute;s du restaurant.  Cette derni&egrave;re fonction du pourboire perd de son importance dans les restaurants où les pourboires sont mis en commun.
</p><p class=subtitle>LES CLIENTS
</p><blockquote><p>&laquo;Le client a toujours raison.&raquo;
<br>-- H. Gordon Selfridge
</p></blockquote><p>La plupart des personnes qui travaillent dans un restaurant d&eacute;testent les clients. Quand nous rencontrons d'autres personnes qui ont un emploi de service &agrave; la client&egrave;le dans un party ou dans un bar, nous pouvons raconter des histoires et se plaindre des clients pendant des heures.
</p><p>Dans la plupart des restaurants, les travailleurs ne peuvent pas se permettre de manger les repas qu'ils servent. Ce qui veut dire que nous servons souvent des personnes plus riches que nous, m&ecirc;me si elles ne sont pas n&eacute;cessairement salement riches. C'est la raison principale de notre ressentiment pour elles. Les clients peuvent facilement &ecirc;tre des personnes ayant des emplois tout aussi mis&eacute;rables et ali&eacute;nants que le travail de restaurant. M&ecirc;me quelqu'un qui travaille 60 heures par semaine comme bus-boy sort parfois manger au restaurant et peut &ecirc;tre une cliente chiante. L'origine de classe des clients est moins importante que leur position comme cliente dans le restaurant. 
</p><p>Les clients sont les acheteurs. Ces personnes pensent qu'elles ach&egrave;tent de la bonne nourriture et du bon service. Ce qu'elles se font servir en r&eacute;alit&eacute; est plus souvent l'apparence d'une bonne nourriture et d'un bon service. La nourriture de restaurant est rarement aussi fra&icirc;che ou propre que la nourriture faite &agrave; la maison. Les clients bruyants et d&eacute;rangeants vont se faire servir du d&eacute;caf&eacute;&iuml;n&eacute; s'ils demandent un refill. Nous dirons &agrave; une cliente qu'il ne nous reste plus de quelque chose si c'est trop compliqu&eacute; &agrave; faire. Nous recommanderons la nourriture la plus ch&egrave;re, ou la plus facile &agrave; pr&eacute;parer.
</p><p>Les clients ne connaissent pas le processus de production. Une grosse partie du travail des employ&eacute;s qui servent les clients est de les faire entrer efficacement dans le processus. Nous devenons tr&egrave;s bons &agrave; les faire commander, manger et payer quand nous le voulons. Les meilleures serveuses sont celles qui peuvent faire commander au plus de tables possibles beaucoup de nourriture et de boissons en m&ecirc;me temps, de les faire manger et payer rapidement et leur faire penser qu'ils commandent, mangent et paient &agrave; leur propre rythme. Cela est possible parce que le repas complet est pens&eacute; et servi toujours dans le m&ecirc;me ordre et de la m&ecirc;me mani&egrave;re, avec un nombre d'options limit&eacute;es. Si la cliente veut son repas pr&eacute;par&eacute; d'une fa&ccedil;on sp&eacute;ciale ou si elle n'est pas pr&ecirc;te au moment de commander ou de payer au moment où nous arr&ecirc;tons &agrave; sa table, elle nous donne du travail suppl&eacute;mentaire. Nous d&eacute;veloppons rapidement des pr&eacute;jug&eacute;s – souvent assez proches de la r&eacute;alit&eacute; – bas&eacute;s sur quel type de client sera difficile ou quel autre donnera beaucoup de pourboire. Les vieilles personnes et les enfants sont des probl&egrave;mes. Les touristes &eacute;trangers et les hommes d'affaire laissent peu de pourboire. Les travailleurs de la construction et, bien sûr, les autres travailleurs de restaurant nous laissent g&eacute;n&eacute;ralement un meilleur tip...
</p><p>Les clients ont beaucoup de pouvoir sur les travailleurs de restaurants – et pas seulement au niveau du pourboire. Une mauvaise carte de commentaire peut entra&icirc;ner une engueulade. Une plainte s&eacute;rieuse au g&eacute;rant peut nous faire renvoyer. Leur pouvoir est tel que, parfois, les clients agissent comme des petits patrons. Ils peuvent &ecirc;tre exigeants, m&eacute;chants, compl&egrave;tement saouls ou m&ecirc;me violents ; nous devons toujours &ecirc;tre gentilles et serviables, notre travail est de les rendre heureux. Nous les d&eacute;testons pour le pouvoir qu'ils ont sur nous. Ils font partie du syst&egrave;me de surveillance du restaurant.
</p><p>Nous avons la m&ecirc;me conversation prudente avec les clients, encore et encore. Nous apprenons vite &agrave; les deviner et &agrave; dire ce qu'ils veulent entendre. Nous faisons des blagues ou les yeux doux pour les faire acheter beaucoup, manger rapidement et laisser beaucoup de pourboire. Mais quand nous quittons les tables et nous retrouvons loin de leurs yeux et de leurs oreilles, nous perdons le visage poli et gentil du service &agrave; la client&egrave;le. 
</p><p>Nous les maudissons, rions deux, discutons desquels on aimerait baiser, ou nous demandons s'il s'agit d'un p&egrave;re et de sa fille ou d'un homme d'affaire et de sa ma&icirc;tresse. Nous prenons un &eacute;trange plaisir &agrave; faire ce genre de commentaires. Ils prouvent que nous sommes encore nous-m&ecirc;mes, que nous ne nous laissons pas compl&egrave;tement avoir par les clients. L'atmosph&egrave;re oppressive du service &agrave; la client&egrave;le nous rend presque rebelles.
</p><p>Les clients sont aussi une faiblesse du restaurant. Le restaurant d&eacute;pend d'eux. Un client peut se plaindre &agrave; la g&eacute;rante, mais il peut aussi prendre notre bord. Les clients ont un contact direct avec nous et veulent habituellement imaginer que nous sommes bien trait&eacute;s et heureux. Nous pouvons parfois les utiliser pour faire pression sur les patrons. Une ligne de piquetage devant un restaurant est plus visible et fait fuir les clients plus facilement qu'une ligne de piquetage des employ&eacute;s du port qui voudrait emp&ecirc;cher les compagnies d'envoyer des bateaux... 
</p><p class=subtitle>COERCITION ET COMP&Eacute;TITION
</p><blockquote><p>&laquo;Nous entrons sans cesse en conflit avec les d&eacute;tenteurs du pouvoir,
mais nous nous rentrons aussi dedans les uns les autres &agrave; un niveau
beaucoup plus quotidian.&raquo;
<br>-- Dominique Karamazov
</p></blockquote><p>Dans un restaurant, cela arrive litt&eacute;ralement. Quand nous courons &agrave; gauche et &agrave; droite en essayant de faire 10 choses &agrave; la fois, nous nous rentrons dedans occasionnellement. Le plus de personnes qui peuvent &ecirc;tre servis dans un restaurant &agrave; un moment donn&eacute;, le plus d'argent fera le patron. Cela veut dire que dans tous les restaurants, sauf peut-&ecirc;tre les plus chics, la tendance est de coller les tables le plus pr&egrave;s possible les unes des autres dans la salle &agrave; d&icirc;ner et de faire la cuisine et les espaces de travail pour les serveurs le plus petit possible. Cela multiplie le nombre de collisions et les chances d'&eacute;chapper des plats ou de nous faire mal entre nous. Nous sommes sans cesse en contact, que cela nous plaise ou non.
</p><p>Le patron organise le restaurant pour faire le plus d'argent possible. Mais les travailleurs et travailleuses, qui sont essentiels au processus de production, lui sont hostiles. Donc, pour que la production continue &agrave; un rythme soutenu, les employ&eacute;s doivent sans cesse &ecirc;tre forc&eacute;s, surveill&eacute;s et en comp&eacute;tition les unes avec les autres.
</p><p>Les g&eacute;rants sont sans cesse en train de nous surveiller pour &ecirc;tre sûrs que nous faisons notre job. Ils sont toujours l&agrave; pour nous dire de travailler plus fort et plus vite. Sinon, tu pourrais perdre ton emploi.... Tout d&eacute;pendant de la grandeur du restaurant, cette pression peut devenir aussi personnel qu'un p&egrave;re toujours sur tes &eacute;paules, ou aussi impersonnel que la police d'&eacute;tat. Ils prennent pour acquis (correctement d'ailleurs) que les employ&eacute;s ne les aiment pas et qu'ils voleront sit&ocirc;t que personne ne regarde ; ils font constamment des inventaires de ce qui a de la valeur. Ils utilisent les cartes de commentaires, des miroirs bien plac&eacute;s et parfois m&ecirc;me des cam&eacute;ras cach&eacute;es et des espions pour nous garder sous surveillance. Nous sommes contr&ocirc;l&eacute;s, surveill&eacute;s et sous la menace constamment. Le restaurant typique est totalitaire. 
</p><p>Mais aucun r&eacute;gime totalitaire ne peut fonctionner avec la force seulement.
</p><p>Le restaurant est construit de mani&egrave;re &agrave; ce que les employ&eacute;s soient sans cesse en comp&eacute;tition les unes avec les autres. Cela commence avec la division entre les personnes qui travaillent &laquo; en avant &raquo; et celles qui travaillent &laquo; en arri&egrave;re &raquo;. Les employ&eacute;s de la cuisine n'ont pas vraiment d'incitatif &agrave; travailler plus vite et n'ont pas de contact avec les clients. Les employ&eacute;s de la salle &agrave; manger fonctionnent au pourboire et sont continuellement en contact avec les clients. Cela veut dire que les serveurs doivent toujours surveiller les cuisini&egrave;res pour &ecirc;tre certain que la nourriture est pr&ecirc;te &agrave; temps et sans probl&egrave;mes qui soient apparents aux clients. Cela est une source de conflits sans fin. La division de base du travail est souvent coupl&eacute;e &agrave; d'autres divisions, comme les diff&eacute;rences de culture ou de langue, qui peuvent mener &agrave; plein de m&eacute;sententes et de pr&eacute;jug&eacute;s, ce qui rend encore plus profondes les divisions entre les travailleurs. Le barman fait des remarques racistes de fa&ccedil;on plus ou moins subtile &agrave; propos des gens – tous paresseux et stupides -- qui viennent du pays d'où vient la cuisini&egrave;re alors que celle-ci d&eacute;teste le barman parce qu'il est gai.
</p><p>En plus de la division &laquo;devant-derri&egrave;re”, il y a la division &laquo;haut-bas de l'&eacute;chelle”. Les employ&eacute;s qui en font plus ou qui ont plus d'habilet&eacute;s se sentent sup&eacute;rieurs aux autres, leur donnent des ordres et les traitent parfois comme des enfants. Les bus-girls et les plongeurs ont du ressentiment pour les employ&eacute;s qui font plus d'argent qu'eux et veulent monter dans l'&eacute;chelle. Particuli&egrave;rement parmi les employ&eacute;s qui servent la nourriture, les g&eacute;rants mettent en place une atmosph&egrave;re de comp&eacute;tition. Ils comparent le montant de nos ventes &agrave; la fin de la soir&eacute;e, où nous obligent &agrave; vendre un certain nombre de cet item ou d'un autre. Les soirs où il y a moins de client, nous demandons &agrave; l'h&ocirc;tesse de mettre les clients dans notre section. Les soirs plus occup&eacute;s, nous voulons qu'elle place les &laquo; cas probl&egrave;mes &raquo; dans la section des autres serveuses. 
</p><p>M&ecirc;me si la division du travail est pouss&eacute;e &agrave; un extr&ecirc;me, souvent les lignes entre les descriptions de tâches sont volontairement floues. Certaines petites tâches deviennent conflictuelles : on ne sait pas quelle personne est suppos&eacute;e la faire. Tous les employ&eacute;s ont d&eacute;j&agrave; suffisamment &agrave; faire et se battent pour ne pas avoir de surplus de travail. 
</p><p>Les restaurants sont inconfortables. La temp&eacute;rature de la salle &agrave; d&icirc;ner est parfaite pour des clients qui mangent assis, pas pour des serveurs et des bus-girls qui courent follement pour garder le rythme. Et la cuisine est encore plus &eacute;touffante. Plus le temps avance et plus nous sommes couverts de nourriture, de sueur et de graisse. L'odeur du restaurant nous colle &agrave; la peau, comme la graisse des frites. Nous nous rentrons dedans sans arr&ecirc;t et devons crier pour communiquer au dessus du bruit assourdissant des assiettes qui bougent, de la musique r&eacute;p&eacute;titive et des discussions des clients. Cette atmosph&egrave;re nous rend irritables, &agrave; bout de nerfs. Nous nous disputons pour un rien. Ces disputes servent &agrave; maintenir le rythme fr&eacute;n&eacute;tique de la production, en plus de diviser les travailleurs entre-nous.
</p><p>Nous ne pouvons pas crier apr&egrave;s le boss et nous ne pouvons pas crier contre les clients, alors nous nous crions apr&egrave;s entre nous.
</p>

<p class=title>o o o o o</p>

</p><p class=title>COMMENT D&Eacute;MANTELER UN RESTAURANT



</p><blockquote><p>&laquo;Le communisme n'est pas pour nous un &eacute;tat de choses &agrave; cr&eacute;er, ni un id&eacute;al auquel la r&eacute;alit&eacute; devra se conformer. Nous appelons communisme le mouvement r&eacute;el qui d&eacute;passe l'&eacute;tat actuel des choses. Les conditions de ce mouvement r&eacute;sultent des pr&eacute;misses actuelles.&raquo;
<br>-- Karl Marx</p></blockquote>
 
<p class=title>o o o o o</p>

<p class=subtitle>CE QUE NOUS VOULONS

</p><blockquote><p>&laquo; Rien n'est plus &eacute;trange &agrave; une gr&egrave;ve que sa fin. &raquo;
<br>-- Fran&ccedil;ois Martin 
</p></blockquote><p>&Agrave; quelques exceptions pr&egrave;s, les travailleurs d'un restaurant veulent une chose avant tout : ne plus travailler dans un restaurant. 
</p><p>Cela ne veut pas dire que nous voulons &ecirc;tre en ch&ocirc;mage. Cela veut dire que le travail en restauration est une fa&ccedil;on ali&eacute;nante et mis&eacute;rable de gagner sa vie. Nous sommes forc&eacute;s d'&ecirc;tre l&agrave;. Le travail ne donne pas de sens &agrave; nos vies. Nous nous sentons nous-m&ecirc;mes que lorsque nous ne sommes pas au travail.   
</p><p>Le fait que les travailleurs en restauration ha&iuml;ssent leur travail est &eacute;vident au point d'en &ecirc;tre un clich&eacute;. Dans la plupart des restaurants, vous trouverez des gens qui ne sont pas vraiment des &laquo; travailleurs de restaurant &raquo;. Ce sont des acteurs, des &eacute;crivaines, des musiciens, ou des graphistes. Ces personnes ne travaillent dans un restaurant que le temps de se faire quelques &eacute;conomies et commencer leur propre affaire, ou bien jusqu'&agrave; ce qu'elles finissent leurs &eacute;tudes et aient un &laquo; vrai travail &raquo;. Un moyen que nous tentons pour &eacute;chapper &agrave; notre travail est de d&eacute;missionner, en esp&eacute;rant qu'un autre restaurant sera meilleur. La restauration subit une tr&egrave;s grande rotation. Souvent, la majorit&eacute; des employ&eacute;s d'un restaurant n'y sont que depuis quelques mois. Bien sûr, peu importe nos illusions, la plupart ne fait que continuer &agrave; bouger d'un restaurant &agrave; l'autre, d'un bistrot &agrave; un bar &agrave; un lounge &agrave; une cantine &agrave; un caf&eacute;.  
</p><p>Cela ne veut pas dire que nous n'avons pas de fiert&eacute;. Quiconque &eacute;tant forc&eacute; de faire quelque chose encore et encore et encore et encore une fois se doit d'avoir quelque int&eacute;r&ecirc;t en cette chose ou de devenir d&eacute;bile. N'importe qui travaillant dans un restaurant assez longtemps ne peut s'emp&ecirc;cher de prendre une certaine fiert&eacute; dans tout le savoir acquis  &agrave; propos de la nourriture, du vin et du comportement humain. Mais encore, sauf une poign&eacute;e de chefs de restaurants tr&egrave;s coûteux, les seules personnes qui sont vraiment fi&egrave;res d'&ecirc;tre employ&eacute;es dans un restaurant sont les licheux de patrons, qui sont habituellement &eacute;vit&eacute;s par le reste des employ&eacute;s. 
</p><p>Mais le rejet de notre condition d'employ&eacute; de restaurant n'est pas simplement qu'une pr&eacute;f&eacute;rence consciente. Souvent, les travailleurs qui ont les plus grandes attentes, qui sont les plus int&eacute;ress&eacute;s par l'industrie de service alimentaire ou qui ont le moins de haine envers le travail, entrent en conflits majeurs avec le patron. Ils ont de plus grandes illusions, surprise et indignation lorsqu'ils entrent en contact avec la mis&eacute;rable r&eacute;alit&eacute; d'un restaurant. Un restaurant est ennuyant, inconfortable, stressant, r&eacute;p&eacute;titif, ali&eacute;nant, une machine hi&eacute;rarchique pour extraire de la plus-value. M&ecirc;me le serveur obs&eacute;quieux, qui est toujours autour du patron &agrave; le complimenter et lui sugg&egrave;rer des fa&ccedil;ons d'am&eacute;liorer le rendement du restaurant, va un jour entrer en conflit et quitter lorsque le patron le traitera de fa&ccedil;on trop &eacute;vidente comme un subalterne. Ironiquement, c'est souvent ceux qui reconnaissent ouvertement la position mis&eacute;rable dans laquelle ils sont qui durent le plus longtemps dans les emplois de restaurant. 
</p><p>Notre lutte contre le travail en restauration est beaucoup plus fondamentale que nous en ayons conscience. Presque tout le monde vole de son travail. Les travailleurs qui ne sont pas communistes et qui votent pour les partis politiques qui soutiennent le droit sacr&eacute; de la propri&eacute;t&eacute; priv&eacute;e ne sont pas des exceptions. M&ecirc;me les travailleurs qui ont de la sympathie pour le patron et qui esp&egrave;rent que le restaurant fera beaucoup d'argent, feront des choses pour all&eacute;ger leurs tâches qui couperont dans la marge de profit. Nous dirons au client que la machine &agrave; expresso est bris&eacute;e pour que ne pas avoir &agrave; faire un cappuccino. Nous jetterons une fourchette parfaitement bonne au lieu de se donner le trouble de repartir le lave-vaisselle.  
</p><p>Notre hostilit&eacute; envers les restaurants ne vient pas de nos id&eacute;es politiques. Elle vient de notre position de travailleurs salari&eacute;s en restauration. 
</p><p class=subtitle>LES GROUPES DE TRAVAIL 
</p><blockquote><p>&laquo;Les gens rassembl&eacute;s &agrave; l'int&eacute;rieur d'un m&ecirc;me lieu de travail vont se parler entre eux beaucoup plus que ceux rassembl&eacute;s &agrave; l'int&eacute;rieur d'une m&ecirc;me centaine de blocs d'une m&ecirc;me avenue. &raquo;
<br>-- Stan Weir
</p></blockquote><p>Le lieu de travail est &eacute;tabli non seulement afin de produire de l'argent pour le patron, mais aussi pour produire des employ&eacute;s de restaurant qui sont isol&eacute;s les uns des autres, en comp&eacute;tition, m&eacute;fiants, inquiets pour leur travail et qui ne consid&egrave;rent que les solutions individuelles &agrave; nos probl&egrave;mes.  Mais ceci n'est qu'un id&eacute;al auquel la direction aspire. Ils n'y r&eacute;ussissent jamais compl&egrave;tement parce que notre activit&eacute; tend &agrave; pousser dans la direction oppos&eacute;e.  
</p><p>Les restaurants nous rassemblent avec d'autres employ&eacute;s dans un m&ecirc;me lieu de travail. Le processus de travail en lui-m&ecirc;me exige que nous coop&eacute;rions et communiquions avec d'autres employ&eacute;s. Nous nous passons des assiettes, nous d&eacute;crivons les commandes de nourriture et de breuvages, nous d&eacute;terminons ensemble quelles tables ont besoin d'&ecirc;tre acquitt&eacute;es de leurs aditions afin de laisser la place &agrave; des r&eacute;servations.  
</p><p>Ces conversations m&egrave;nent &agrave; d'autres plus int&eacute;ressantes. Tout le monde cherche toujours &agrave; trouver des fa&ccedil;ons de rendre le travail moins ennuyant ou stressant. Nous racontons des blagues, faisons frire des tablettes de chocolat, jonglons avec des fruits, tambourinons sur la machine &agrave; laver et nous nous payons la t&ecirc;te des clients. 
</p><p>Cet amusement m&egrave;ne &agrave; une plus s&eacute;rieuse coop&eacute;ration. Nous passons beaucoup de temps avec nos coll&egrave;gues et en apprenons beaucoup les unes sur les autres. Entre les rushes, nous parlons de nos probl&egrave;mes au travail, dans notre vie personnelle ou avec les autorit&eacute;s de l'immigration. Nous ne sommes plus une collection d'individus s&eacute;par&eacute;s. Nous formons des groupes informels de travailleurs capables d'agir ensemble. Nous sortons prendre un verre apr&egrave;s le boulot. Nous nous servons de couverture les uns pour les autres au travail.  
</p><p>Ces groupes de travail cr&eacute;ent alors l'atmosph&egrave;re g&eacute;n&eacute;rale d'un restaurant. Si nous sommes faibles, la culture en restauration devient alors assez proche de l'id&eacute;al bigott&eacute;, d'individus s&eacute;par&eacute;s Le travail est alors absolument mis&eacute;rable. Dans ce cas, notre d&eacute;sir d'&eacute;chapper au travail peut aussi &ecirc;tre un d&eacute;sir d'&eacute;chapper &agrave; nos coll&egrave;gues. Si nous sommes forts, nous rendons notre travail beaucoup moins minable. Quand le patron ne regarde pas, les cuisini&egrave;res vont faire de la bouffe pour les travailleurs du devant, qui eux m&ecirc;me volent parfois de l'alcool pour la cuisine. Nous avertissons les autres quand le patron s'en vient et nous moquons de lui quand il est parti.
</p><p>Puisque que les groupes de travail sont bas&eacute;s &agrave; l'int&eacute;rieur m&ecirc;me du lieu de travail, ce sont souvent les travailleurs qui connaissent le mieux ce processus qui instaurent la culture de travail d'un restaurant. Ceux-ci peuvent &ecirc;tre les personnes ayant travaill&eacute; le plus longtemps dans ce restaurant particulier, ou dans l'industrie de service alimentaire en g&eacute;n&eacute;ral. Souvent, le meilleur moment pour cultiver un cynisme sain chez une coll&egrave;gue est quand vous la formez.
</p><p>La colle qui cimente ces groupes de travail informels est une lutte contre le travail. Lorsque, alors que nous devrions travailler, nous plaisantons, disons du mal du patron, coupons les coins ronds pour rendre le travail plus facile, collaborons pour voler du stock, nous cr&eacute;ons des liens de confiance, de complicit&eacute; et une culture de solidarit&eacute; entre nous. Cette communaut&eacute; en lutte coupe sur les profits, mais elle tend aussi &agrave; effacer les divisions et les hi&eacute;rarchies cr&eacute;&eacute;es par le processus de production. Il s'agit de la base n&eacute;cessaire &agrave; toute lutte plus significative contre la direction.
</p><p>Le fait que les groupes de travail et la culture qu'ils ont cr&eacute;&eacute;e soient bas&eacute;s sur le processus de travail veut dire que le patron peut miner ces groupes en changeant ce processus de travail. Il peut introduire un syst&egrave;me informatique qui envoiera directement les commandes aux cuisines afin de diminuer les communications. Il peut changer les horaires afin de mettre certains employ&eacute;s sous supervision et ainsi augmenter la surveillance. Il peut changer les descriptions de tâches de certains employ&eacute;s, en ajoutant des r&ocirc;les de direction et ainsi chercher leur sympathie. Il peut introduire des feuilles de commentaires, donner des repas aux employ&eacute;s comme r&eacute;compense, ajouter des tâches d'inventaire, ou cong&eacute;dier les gens. En changeant la forme du restaurant, il peut changer les moyens de communication et de socialisation et couper dans la r&eacute;sistance. La nouvelle mise en place forme alors la base pour de nouveaux groupes de travail et une nouvelle r&eacute;sistance. G&eacute;n&eacute;ralement parlant, plus notre solidarit&eacute; est faite d'une fa&ccedil;on consciente, plus difficile elle est &agrave; d&eacute;truire.
</p><p>Le patron a le processus de production, l'argent, le poids des pr&eacute;jug&eacute;s, de l'habitude, de l'isolation, de l'inertie et ultimement, la loi et la police de son c&ocirc;t&eacute;.
</p><p>Nous n'avons que les unes les autres.  
</p><p class=subtitle>LES TRAVAILLEURS, LA GESTION ET L'AUTOGESTION.
</p><blockquote><p>&laquo; La soci&eacute;t&eacute; de classe a une r&eacute;silience incroyable, une grande capacit&eacute; &agrave; faire face &agrave; la &laquo;subversion&raquo; en faisant des ic&ocirc;nes de ses ic&ocirc;noclastes et &agrave; tirer de la substance de ceux qui voudraient l'attaquer.&raquo; 
<br>-- Maurice Brinton
</p></blockquote><p>Notre combat contre le travail en restauration est aussi une lutte contre la mani&egrave;re dont le travail est mis en place — contre la division du travail et la hi&eacute;rachie. Au niveau le plus &eacute;l&eacute;mentaire, nous avons souvent de l'int&eacute;r&ecirc;t pour le travail des autres. Dans les moments plus calmes, une serveuse va pr&eacute;parer de la nourriture simple dans les cuisines et le plongeur posera parfois des questions sur les diff&eacute;rentes sortes de vin.  Le fait que le processus de travail soit si morcel&eacute; et sp&eacute;cialis&eacute; se fait sentir de fa&ccedil;on &eacute;trange et non naturelle et nous voulons aller au-del&agrave; de &ccedil;a. Afin de cr&eacute;er un quelconque groupe de travail, nous devons nous traiter en &eacute;gaux. Cela contribue &agrave; d&eacute;truire les divisions entre les sp&eacute;cialis&eacute;s et les non-sp&eacute;cialis&eacute;s ainsi que la hi&eacute;rachie entre les employ&eacute;s.
</p><p>Dans tous les restaurant, les travailleurs ont d&eacute;j&agrave; r&eacute;ussi &agrave; organiser le travail eux-m&ecirc;mes dans une large mesure. Nous sommes capables de prioriser les tâches, de communiquer et de nous coordonner avec les autres employ&eacute;s. Dans de plus petits restaurants, le patron va parfois m&ecirc;me quitter et nous devons tout prendre en charge nous-m&ecirc;mes. Ceci veut dire que notre ressentiment envers le travail prend souvent une forme de critique sur la mani&egrave;re dont le restaurant est g&eacute;r&eacute;. Nous nous plaindrons que le propri&eacute;taire du restaurant &laquo; n'a pas de classe &raquo; d'acheter des ingr&eacute;dients si bon march&eacute; ou de servir de la nourriture presque pourrie. Nous commentons sur ce qui serait diff&eacute;rent si c'&eacute;tait nous qui g&eacute;rions l'endroit. Nous d&eacute;veloppons nos propres id&eacute;es sur la fa&ccedil;on de cuisiner la nourriture et de g&eacute;rer les horaires, sur le prix exorbitant des repas...  
</p><p>Ceci est une source constante de conflit, mais celle-ci est assez facilement r&eacute;cup&eacute;rable.  Souvent, le patron acquiescera simplement &agrave; notre d&eacute;sir de tout faire fonctionner nous-m&ecirc;mes. Plus le restaurant est d&eacute;sorganis&eacute; et inefficace, plus cela va arriver. Il laissera l'h&ocirc;tesse s'occuper des clients probl&eacute;matiques. Il n'ach&egrave;tera pas assez de fournitures et ne r&eacute;parera pas les machines : nous devrons le faire nous-m&ecirc;mes. Il laissera une cuisini&egrave;re seule avec 10 commandes &agrave; faire, ou un serveur avec 10 tables &agrave; la fois, en disant : &laquo; Tu t'arranges. &raquo;. Et nous avons &agrave; nous pousser nous-m&ecirc;mes au lieu d'&ecirc;tre directement pouss&eacute;s. En fait, la bonne employ&eacute;e aura int&eacute;rioris&eacute; le rythme de production et sera capable de se pousser assez fort pour que la g&eacute;rance n'ait pas &agrave; le faire. Dans ces situations nous essayons de nous entraider et faire des bouts de travaux les unes pour les autres—notre solidarit&eacute; avec nos coll&egrave;gues est utilis&eacute;e contre nous et devient une fa&ccedil;on de nous faire travailler plus fort.
</p><p>Quelques employ&eacute;s de restaurant ont fait de ces luttes une id&eacute;ologie sur la mise en place des restaurants. Ils cr&eacute;ent des coop&eacute;ratives de restaurants, où il n'y a aucun patron. Les travailleurs de coop&eacute;ratives font le travail et prennent les d&eacute;cisions de gestion eux-m&ecirc;mes. Dans ces restaurants, les travailleurs ne sont plus sous le pouvoir arbitraire d'un patron. Ils &eacute;liminent souvent les pires aspects de la division du travail et du service &agrave; la client&egrave;le. Ils peuvent vendre de la bouffe v&eacute;gan, v&eacute;g&eacute;, bio, &laquo; &eacute;quitable &raquo; ou aider des agriculteurs locaux.
</p><p>En m&ecirc;me temps, ils oublient que la division du travail est cr&eacute;&eacute;e par la n&eacute;cessit&eacute; de faire plus d'argent, plus efficacement. Le patron n'est pas un trou de cul sans raison. Le patron est sous une forte pression qui vient de l'ext&eacute;rieur du restaurant. Il doit garder son argent en circulation, sinon son restaurant meurt : il doit &ecirc;tre comp&eacute;titif et faire du profit, sans quoi son affaire ne survivra pas. Les travailleuses de coop&eacute;ratives n'ont pas &eacute;limin&eacute; le boss, elles ont simplement int&eacute;gr&eacute; le r&ocirc;le du patron et celui de la travailleuse en un seul. Peu importe leurs id&eacute;aux, elles sont toujours pris dans l'&eacute;conomie capitaliste. Le restaurant ne peut continuer &agrave; exister qu'en faisant du profit. Le travail est toujours aussi stressant et r&eacute;p&eacute;titif, seulement les employ&eacute;s sont aussi les g&eacute;rants. Ils doivent s'imposer le travail &agrave; eux-m&ecirc;mes et aux autres. Cela signifie que les employ&eacute;s de restaurants autog&eacute;r&eacute;s doivent souvent travailler plus longtemps et plus fort. Ils sont pay&eacute;s encore moins que ceux de restaurants r&eacute;guliers, ou bien le restaurant ne ferait pas de profit et ne tiendrait pas longtemps.
</p><p>Plus commune que l'autogestion, il existe la gestion communautaire, soit celle qui essaie de cr&eacute;er une sorte de communaut&eacute; &agrave; l'int&eacute;rieur du restaurant, en r&eacute;ponse &agrave; la lutte des travailleurs. Ils savent que des employ&eacute;s r&eacute;unis &agrave; l'int&eacute;rieur d'un m&ecirc;me restaurant vont former des groupes. Au lieu de pr&ocirc;ner l'isolation et les pr&eacute;jug&eacute;s, ils parrainent une communaut&eacute;—qui inclut aussi les gestionnaires du restaurant. Ceci est sp&eacute;cialement commun dans les petits restaurants, où les employ&eacute;s peuvent avoir des liens de parent&eacute;s entre eux et la direction. Le patron peut expliquer &agrave; quel point les affaires sont dures, surtout pour une petite entreprise ind&eacute;pendante comme la sienne. Il s'agit parfois d'un restaurant gay, d'un bar pour femmes ou d'un caf&eacute; par et pour une ethnie minoritaire qui essait de cr&eacute;er une sorte de communaut&eacute; bas&eacute;e sur cette identit&eacute;. Il s'agit d'autres fois de restaurants qui ne vendent pas certaines marques, ou seulement de la bouffe &laquo; &eacute;quitable &raquo;, bio ou v&eacute;g&eacute;. 
</p><p>Peu importe la communaut&eacute;, la fonction est d'apaiser la lutte de classes. L'id&eacute;e est qu'au lieu de revendiquer nos propres int&eacute;r&ecirc;ts, ce qui nous am&egrave;nerait naturellement en conflit avec les patrons, nous devrions prendre le point de vue du patron en compte. Nous pouvons avoir des probl&egrave;mes, mais le boss aussi a des probl&egrave;mes. Nous devons donc en venir &agrave; un genre de compromis. Ce compromis finit toujours de la m&ecirc;me fa&ccedil;on : nous qui travaillons pour eux. Contrairement au tipping, ceci est une fa&ccedil;on purement id&eacute;ologique de lier les travailleurs au travail et tend &agrave; &ecirc;tre moins efficace. Malgr&eacute; cela, un employeur n'a jamais autant de contr&ocirc;le sur ses employ&eacute;s que lorsque ceux-ci croient qu'ils travaillent pour une juste cause.
</p><p>Avec l'autogestion, comme avec la communaut&eacute; qui inclut l'employeur, nous sommes suppos&eacute;s renforcer le travail sur nous-m&ecirc;me et les autres. Ce sont tous deux des r&eacute;ponses &agrave; notre lutte contre notre situation qui ultimement cr&eacute;ent une plus grande ali&eacute;nation. Notre probl&egrave;me avec les restaurants est beaucoup plus profond que seulement la mani&egrave;re dont ils sont g&eacute;r&eacute;s. Nous ne pouvons pas r&eacute;gler nos probl&egrave;mes en travaillant avec le patronat.  
</p><p class=subtitle>LES SYNDICATS 
</p><blockquote><p>&laquo;La repr&eacute;sentation ouvri&egrave;re s'est oppos&eacute;e radicalement &agrave; la classe.&raquo;
<br>-- Guy Debord 
</p></blockquote><p>Quand nos luttes contre les restaurants deviennent plus intensives et que nous cherchons &agrave; &ecirc;tre plus visibles en utilisant des moyens publiques de lutter, c'est l&agrave; qu'arrivent les syndicats. Les restaurants ont toujours &eacute;t&eacute;, et sont toujours, majoritairement non-syndiqu&eacute;s. L&agrave; où ont exist&eacute; les syndicats, ceux-ci suivi le m&ecirc;me cheminement que les syndicats d'autres industries, mais avec moins de succ&egrave;s.
</p><p>Les restaurants subissent une grande rotation du personnel. Les gens n'y restent souvent que quelques mois. Ils emploient beaucoup de jeunes qui ne recherchent qu'un emploi &agrave; temps partiel ou temporaire. Les emplois en restauration ne sont pas per&ccedil;us comme &eacute;tant d&eacute;sirables et les gens qui font ce travail recherchent toujours un meilleur emploi. Cela rend la cr&eacute;ation de syndicats stables tr&egrave;s difficile. Cet &eacute;tat de fait est autant la cons&eacute;quence que la cause du niveau de d&eacute;sorganisation de l'industrie. Dans les industries hautement syndiqu&eacute;es, les employeurs ont &eacute;t&eacute; forc&eacute;s d'abandonner le pouvoir d'engager, de cong&eacute;dier et de changer les descriptions de tâches &agrave; volont&eacute;. Les travailleurs s'assurent de d&eacute;fendre cette inflexibilit&eacute;. 
</p><p>Les restaurants, comme d'autres secteurs de l'industrie du service, vont l&agrave; où se situe la demande. Ils ne peuvent &ecirc;tre concentr&eacute;s dans des corridors industriels dans un secteur du pays. Les travailleurs de restaurant tendent &agrave; s'&eacute;tendre, travaillant pour des milliers de patrons de petits restaurants, au lieu de quelques gros bonnets. Cela signifie que nous avons des milliers de griefs diff&eacute;rents et qu'il n'est pas facile de s'organiser ensemble.  
</p><p>Aussi, malgr&eacute; qu'il y ait des restaurants partout et qu'ils constituent une portion significative de l'activit&eacute; &eacute;conomique, ils ne repr&eacute;sentent pas un secteur d&eacute;cisif. Si un restaurant entre en gr&egrave;ve, il ne cr&eacute;era pas d'effet de vague perturbant d'autres sph&egrave;res de l'&eacute;conomie. Si les chauffeurs de camions entrent en gr&egrave;ve, non seulement les affaires de la compagnie de transport en seront perturb&eacute;es, mais aussi les &eacute;piceries, les centre commerciaux et tout autre chose pouvant d&eacute;pendre de ce que le chauffeur de camion transporte. Si un restaurant entre en gr&egrave;ve, l'effet premier est que les autres restaurants du secteur feront de meilleures affaires. Cela nous met dans une position affaiblie et signifie que les employeurs sont moins enclins &agrave; accorder de meilleurs salaires en retour d'une production garantie qu'ils ne le seraient dans d'autres industries plus d&eacute;cisives.  
</p><p>Les premiers travailleurs de restaurant ont lutt&eacute; pour la journ&eacute;e de 10 heures, la semaine de 6 jours et pour mettre fin au &laquo; syst&egrave;me vampire &raquo; (où les travailleurs allaient dans un caf&eacute; et n'obtenaient un emploi qu'en d&eacute;pensant beaucoup d'argent sur la boisson ou en payant un pot-de-vin &agrave; l'employeur). Les luttes de ces travailleurs ont pris beaucoup de formes diff&eacute;rentes. Il y avait les syndicats form&eacute;s d'&eacute;lites qui ne tentaient de syndiquer que les serveurs et les cuisiniers. Il y avait les syndicats industriels, qui syndiquaient toutes les personnes qui travaillaient dans les restaurants et les h&ocirc;tels dans un m&ecirc;me syndicat. Quelques-uns, comme l'Industrial Workers of the World, refusaient m&ecirc;me de signer des contrats avec l'employeur. Il y avait aussi les actions faites par des travailleurs en restauration qui ne faisaient pas partie d'un syndicat ni d'aucune organisation.  
</p><p>Les employeurs ont d'abord combattu les syndicats, en employant des briseurs de gr&egrave;ve, en engageant des malfrats et la police pour casser la gueule aux travailleurs en gr&egrave;ve—craignant qu'une quelconque repr&eacute;sentation des employ&eacute;s ne vienne couper dans leurs profits. &Agrave; mesure que les syndicats se d&eacute;velopp&egrave;rent, les employeurs furent forc&eacute;s de n&eacute;gocier avec eux. Les employeurs utilis&egrave;rent ceci &agrave; leur propre avantage.  
</p><p>Se joindre &agrave; un syndicat est devenu un droit prot&eacute;g&eacute; dans  plusieurs &Eacute;tats. Les proc&eacute;dures de n&eacute;gociations ont &eacute;t&eacute; &eacute;crites dans la loi. Les repr&eacute;sentants des travailleurs furent reconnus. Une importante quantit&eacute; de gains a &eacute;t&eacute; obtenue. 
</p><p>Les cotisations syndicales ont &eacute;t&eacute; prises directement des ch&egrave;ques de paie des travailleurs. Cela se voulait une fa&ccedil;on de faciliter l'organisation de tous les travailleurs d'une entreprise particuli&egrave;re, mais a servi aussi &agrave; rendre les syndicats moins d&eacute;pendants de leurs membres. Les syndicats d&eacute;velopp&egrave;rent une bureaucratie de personnel salari&eacute; et d'organisateurs. Avoir ce personnel pay&eacute; impliquait qu'ils ne pouvaient &ecirc;tre harcel&eacute;s ou cong&eacute;di&eacute;s par le patronat. Cela voulait aussi dire qu'ils ne pouvaient &ecirc;tre facilement contr&ocirc;l&eacute;s par les travailleurs. Le personnel pay&eacute; n'est pas sur les lieux de travail. Ce contrat, pour lequel on a lutt&eacute; si dur, incluait souvent des gains r&eacute;els pour les employ&eacute;s. Les employeurs c&eacute;d&egrave;rent &agrave; de meilleurs salaires, plus de s&eacute;curit&eacute;, de meilleures conditions en retour d'une garantie de non-gr&egrave;ve pendant la dur&eacute;e d'un contrat. Le patronat accepta de payer plus et de c&eacute;der une partie de son contr&ocirc;le, afin de maintenir une production ininterrompue. On a alors attribu&eacute; au syndicat le r&ocirc;le de faire respecter le contrat par les travailleurs.  
</p><p>Les syndicats devinrent des n&eacute;gociateurs institutionnalis&eacute;s entre le patronat et les travailleurs. Ils luttent pour maintenir cette position. Ils organisent les travailleurs et nous mobilisent contre le patronat de fa&ccedil;on contr&ocirc;l&eacute;e. Ils ont besoin des cotisations et des contrats. Mais lorsque le m&eacute;contentement des travailleurs sort de leur contr&ocirc;le, ils le combattent. Ce sont des bureaucraties qui tentent de se maintenir. Les travailleurs d'aujourd'hui veulent peut-&ecirc;tre &ecirc;tre dans des syndicats, de la m&ecirc;me fa&ccedil;on que nous voudrions d'un bon avocat, mais nous ne voyons pas les syndicats comme &eacute;tant des n&ocirc;tres et nous sommes souvent septiques envers eux comme nous le serions envers des politiciens ou des sectes gauchistes.  
</p><p>L'arc du mouvement syndical ne s'est pas manifest&eacute; qu'une fois dans l'histoire. Il s'agit d'une dynamique que nous pouvons voir dans les luttes syndicales encore et encore. Le temps passe et de nouvelles g&eacute;n&eacute;rations de travailleurs s'organisent en syndicats. Des caucus &agrave; la base changent les syndicats de l'int&eacute;rieur. Des nouveaux dirigeants syndicaux radicaux remplacent les vieilles branches, mais lorsque plac&eacute;s dans les m&ecirc;mes positions, sous les m&ecirc;mes pressions, r&eacute;agissent de la m&ecirc;me mani&egrave;re. La bureaucratie est rajeunie. Des fois, la lutte pour &laquo; r&eacute;former nos syndicats &raquo; prend m&ecirc;me la place de la lutte contre le patronat. Et pendant ce temps, la production continue d'engendrer des profits. 
</p><p>Toutes ces choses peuvent &ecirc;tre vues dans les syndicats de restaurants, mais pas de mani&egrave;re aussi dramatique que dans d'autres syndicats. Plus souvent qu'autrement, les propri&eacute;taires des restaurants r&eacute;ussissent &agrave; simplement &eacute;craser les campagnes de syndicalisation. 
</p><p>Les syndicats sont construits par les travailleurs, mais ne sont pas les travailleurs. Les syndicats repr&eacute;sentent les travailleurs qu'en tant qu'employ&eacute;s &agrave; l'int&eacute;rieur du processus de travail. Ils peuvent bien d&eacute;clencher la gr&egrave;ve et m&ecirc;me briser la loi, mais il n'en demeure pas moins que leur point de d&eacute;part et de fin est que nous soyons au travail. Ils peuvent &agrave; certains moments et &agrave; certains endroits nous aider &agrave; gagner de meilleurs salaires et &agrave; am&eacute;liorer nos conditions. Mais souvent, ils s'opposent m&ecirc;me &agrave; des luttes de bas niveau. Et ultimement, ils nous bloquent le chemin.  
</p><p>Les syndicats de restaurants ont besoin qu'il y ait des restaurants. Pas nous. 
</p><p class=subtitle>UN MONDE SANS RESTAURANT 
</p><blockquote><p>&laquo; C'est seulement lorsque la routine quotidienne de lutte des classes explose en une activit&eacute; violente contre la bourgeoisie (lancer un contrema&icirc;tre par la fen&ecirc;tre, le conflit entre la police et la ligne de piquetage de masse, etc.), activit&eacute;s qui requi&egrave;rent un exercice manifeste de leurs &eacute;nergies cr&eacute;atives, que les travailleurs se sentent eux-m&ecirc;mes en tant qu'&ecirc;tres humains. Il en r&eacute;sulte que le retour de la ligne de piquetage &agrave; la lutte de classe dissimul&eacute;e est encore plus frustrante que si la gr&egrave;ve n'eut jamais eu lieu. Le d&eacute;veloppement mol&eacute;culaire de ces offensives et retraites ne peut exploser que lors de la r&eacute;volution qui permettra &agrave; la classe ouvri&egrave;re d'user de ses &eacute;nergies cr&eacute;atives non seulement en d&eacute;truisant les vieilles relations de production mais aussi en &eacute;tablissant des nouveaux liens sociaux d'un caract&egrave;re positif et cr&eacute;atif. &raquo;
<br>-- Ria Stone 
</p></blockquote><p>Les conditions qui cr&eacute;ent le travail et l'ennui intensifs dans un restaurant sont les m&ecirc;mes qui cr&eacute;ent &laquo; la loi et l'ordre &raquo; et le d&eacute;veloppement dans certains pays, et la guerre, les famine et la pauvret&eacute; dans d'autres. La logique qui mine les travailleurs les unes les autres ou qui nous maintient ensemble avec le patronat dans un restaurant est la m&ecirc;me logique qui sous-tend les droits du citoyen et la d&eacute;portation d' &laquo; ill&eacute;gaux &raquo;. Le monde qui a besoin de d&eacute;mocraties, dictatures, terroristes et polices a aussi besoin de fine gastronomie, de fast food, de serveurs et de cuisini&egrave;res. Les pressions que nous ressentons dans la vie quotidienne sont les m&ecirc;mes qui ressortent lors des crises et d&eacute;sastres qui interrompent la vie quotidienne. Nous sentons le poids de l'argent du patron qui veut bouger et cro&icirc;tre.   
</p><p>Un restaurant est mis sur pied par et pour le mouvement du capital. Par ce mouvement, nous sommes emmen&eacute;s dans le processus de production qui fait de nous des travailleurs en restauration. Mais c'est nous qui faisons et vendons la nourriture. Le mouvement de l'argent du patron n'est rien d'autre que notre activit&eacute; transform&eacute;e en quelque chose qui nous contr&ocirc;le. Afin de rendre la vie supportable, nous combattons ce processus, ainsi que les patrons qui en profitent. 
</p><p>L'&eacute;lan qui nous pousse au combat contre le travail et le patronat est imm&eacute;diatement collectif. Lorsque nous luttons pour nos conditions de vies, nous voyons que d'autres font de m&ecirc;me. Pour se rendre quelque part il faut combattre c&ocirc;te &agrave; c&ocirc;te. Nous commen&ccedil;ons &agrave; briser les divisions qui nous s&eacute;parent afin que les pr&eacute;jug&eacute;s, les hi&eacute;rarchies et les nationalismes disparaissent. &Agrave; mesure que nous formons des liens de confiance et de solidarit&eacute;, nous devenons plus audacieux et plus combatives. Tout devient plus possible. Nous devenons mieux organis&eacute;s, plus confiantes, plus turbulents et plus puissantes 
</p><p>Les restaurants ne sont pas strat&eacute;giques. Ils ne sont pas le noyau de la cr&eacute;ation de valeur dans l'&eacute;conomie capitaliste. Ils ne sont qu'un champ de bataille dans une lutte de classe internationale dont nous faisons tous partie, qu'on le veuille ou non. 
</p><p>En Espagne, en 1936, des millions de travailleurs se sont arm&eacute;s et ont pris possession de leur lieu  de travail.  Les travailleurs se sont empar&eacute;s des restaurants, ont aboli les pourboires et ont utilis&eacute; les ressources du restaurant pour nourrir la milice de travailleurs allant combattre l'arm&eacute;e fasciste. Mais les travailleurs arm&eacute;s ne sont pas all&eacute;s assez loin et ont laiss&eacute; l'&eacute;tat intact. Le Parti Communiste a t&ocirc;t pris d'assaut le gouvernement et la police, a mis en prison ou a tir&eacute; sur les travailleurs radicaux et a renvers&eacute; la plupart des gains de la r&eacute;volution. En un an, les restaurants furent presque retourn&eacute;s &agrave; la normale et les serveurs recevaient du pourboire, mais cette fois des chefs du Parti.  
</p><p>Chaque fois que nous attaquons ce syst&egrave;me sans le d&eacute;truire, il change. En retour, il nous change et change le terrain de la prochaine bataille. Nos gains se retournent contre nous et nous restons pris dans la m&ecirc;me situation—au travail. Les patrons nous poussent &agrave; rechercher des solutions individuelles &agrave; nos probl&egrave;mes, ou des solutions &agrave; l'int&eacute;rieur d'un lieu de travail, ou d'un &eacute;change individuel.  La seule fa&ccedil;on de nous lib&eacute;rer est d'&eacute;largir et d'approfondir notre lutte. Nous incluons des travailleurs d'autres lieux de travail, d'autres industries et d'autres r&eacute;gions. Nous devons nous attaquer de plus en plus aux choses fondamentales. Le d&eacute;sir de d&eacute;truire des restaurants devient le d&eacute;sir de d&eacute;truire la condition qui cr&eacute;e les restaurants.  
</p><p>Nous ne luttons pas seulement pour &ecirc;tre repr&eacute;sent&eacute;s ou pour contr&ocirc;ler davantage le processus de production. Notre lutte n'est pas contre le geste de couper des l&eacute;gumes, de laver la vaisselle, de verser de la bi&egrave;re ni m&ecirc;me de servir de la nourriture &agrave; d'autres personnes. Elle est contre la fa&ccedil;on dont tous ces actes se rassemblent dans un restaurant, s&eacute;par&eacute;s d'autres actes, pour faire partie de l'&eacute;conomie et faire cro&icirc;tre le capital. Le point de d&eacute;part et de fin de ce processus est une soci&eacute;t&eacute; de capitalistes et de personnes oblig&eacute;es de travailler pour eux. Nous voulons une fin &agrave; cela. Nous voulons d&eacute;truire le processus de production en tant qu'entit&eacute; ext&eacute;rieure &agrave; nous et contre nous. Nous nous battons pour un monde où notre activit&eacute; productive comble un besoin et est une expression de notre vie, sans qu'elle ne nous soit impos&eacute;e en &eacute;change d'un salaire—un monde où nous produisons l'une pour l'autre directement, et non dans la perspective de se vendre. Les luttes des travailleurs de restaurant visent ultimement &agrave; cr&eacute;er un monde sans restaurants et sans travailleurs. 
</p><p>Ceci est la direction dans laquelle nous poussons tous les jours. Nous devons pousser de plus en plus fort. Nous ne devons rien laisser nous barrer la route.                                                                                                                                                                                                                                                                                                                                                                                                                                                                             
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>


</body>
</html>
