<html><head><meta name="description" content="Pamphlets and online texts for the angry wage worker."><meta name="keywords" content="prole, proletarian, anti-capitalist, anti-capitalism, communist, communism, anarchist, anarchism, working class, situationist, proletarian information, prole info, wage slavery, against work, anti-work, subversive"><LINK REL="SHORTCUT ICON" HREF="images/icon.ico"> <link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css"><title>prole.info</title></head><body>		<p class="title"><strong>INGA J&Auml;VLA RESTAURANGER!<br>En arbetares kritik av restaurangbranschen</strong></p></p><p>&nbsp;<p>            <blockquote>               <p>F&Ouml;RORD<br><br>              S&Aring; FUNGERAR RESTAURANGEN:<br>              VAD &Auml;R EN RESTAURANG? . PRODUKTIONSPROCESSEN . ARBETSDELNING OCH MASKINER . INTENSITET OCH STRESS . DRICKS . KUNDER . TV&Aring;NG OCH T&Auml;VLAN              <br><br>                            S&Aring; RIVER VI RESTAURANGEN:<br>              VAD VI VILL . V&Auml;NGRUPPER . ARBETARE, ARBETSLEDNING OCH ARBETARF&Ouml;RVALTNING . FACKF&Ouml;RENINGAR . EN V&Auml;RLD UTAN RESTAURANGER              </p>            </blockquote><p class="title"><br>o o o o o<br>&nbsp;</p><blockquote><p><em>"N&auml;r man t&auml;nker efter &auml;r det m&auml;rkligt att tusentals m&auml;nniskor i en stor, modern stad skall tillbringa sina vakna timmar med att skrubba tallrikar och fat i heta kyffen under marken. Den fr&aring;ga jag st&auml;ller &auml;r varf&ouml;r det livet forts&auml;tter - vilka syften det tj&auml;nar och vem som vill att det skall forts&auml;tta..."</em><br>George Orwell</p></blockquote><p>Du har st&aring;tt upp i 6, 10 eller till och med 14 timmar i str&auml;ck. Du har ont i ryggen, stinker skaldjur och stekos. Du har stressat fram och tillbaka hela kv&auml;llen. Du &auml;r svettig och dina kl&auml;der klibbar mot kroppen. En massa konstiga tankar flyger f&ouml;rbi i huvudet.</p><p>Du snappar upp delar av kundernas samtal samtidigt som du st&auml;ndigt blir avbruten n&auml;r du f&ouml;rs&ouml;ker snacka med arbetskamraterna.</p><p>"Visst &auml;r det fint att restaurangen ger pengar till det d&auml;r r&auml;dda vargarna projektet..."</p><p>"Jag kan inte fatta att han strula med henne! Vilken j&auml;vla slampa..."</p><p>"Nu ska hantverkarna dessutom ha mer betalt! &Auml;r det inte..."</p><p>"Han kunde inte ens uttala molekyl&auml;rstruktur! Vad har s&aring;na sopor p&aring; universitetet att g&ouml;ra? N&aring;n m&aring;tta f&aring;r det v&auml;l &auml;nd&aring; vara..."</p><p>Det finns ingen tid att oroa sig f&ouml;r k&auml;rleksbekymmer, om du matat katten eller om du klarar hyran den h&auml;r m&aring;naden. Nya g&auml;ster vill best&auml;lla.</p><p>Samma l&aring;t en g&aring;ng till. Du h&auml;ller upp samma kopp med kaffe till samma unga par vid f&ouml;nstret. Deras andra date. Du ger dem samma falska uppassande leende. Hetsar f&ouml;rbi samma smakl&ouml;sa inredning, st&aring;r p&aring; samma st&auml;lle och glor ut &ouml;ver samma matsal. Bakom dig pillar diskplockaren tillbaka samma &aring;teranv&auml;nda sm&ouml;rklick i samma sm&ouml;rburk. Det h&auml;r &auml;r inte en deja-vu.</p><p>Det &auml;r valtider. En servitris passar upp tre bord p&aring; samma g&aring;ng. Kunderna vid de olika borden h&aring;ller p&aring; tre olika partier. Vid varje bord prisar hon det "r&auml;tta" partiet och den "r&auml;tta" partiledaren. Kunderna blir glada och gener&ouml;sa med dricksen. Sj&auml;lv kommer hon antagligen inte ens att r&ouml;sta.</p><p>En kv&auml;ll dyker diskaren inte upp. Diskberget v&auml;xer. En av kockarna f&ouml;rs&ouml;ker sparka ig&aring;ng diskmaskinen och m&auml;rker att den inte fungerar. Luckan &auml;r sned och sladden avskuren. Ingen h&ouml;r av diskaren mer.</p><p>Det var det. Den sista kr&auml;vande kunden. Det sista chefsarslet. Det sista gr&auml;let med en arbetskamrat. Den sista stinkande tallriken musslor. Sista g&aring;ngen du i stressen sk&auml;r eller br&auml;nner dig sj&auml;lv. Sista g&aring;ngen du lovar att s&auml;ga upp dig men h&ouml;r dig sj&auml;lv s&auml;ga samma sak tv&aring; veckor senare.</p><p>En restaurang &auml;r ett hemskt st&auml;lle.</p><p>Restauranger som haft str&aring;lande recensioner i tidningarna, som bara serverar ekologisk, GI, vegansk mat, som skapar en hip atmosf&auml;r med trendig inredning, har fortfarande kockar, servitriser och diskare som &auml;r stressade, deprimerade, uttr&aring;kade och s&ouml;ker efter n&aring;got annat.</p><p class="title"><br>o o o o o<br>&nbsp;</p><p class="title"><strong>S&Aring; FUNGERAR RESTAURANGEN</strong></p><blockquote><p><em>"Du kan inte g&ouml;ra en omelett utan att kn&auml;cka ett par &auml;gg."</em><br>Maximilian Robespierre</p></blockquote><p><p class="title"><strong>VAD &Auml;R EN RESTAURANG?</strong></p><blockquote><p><em>"There's no such thing as a free lunch."</em><br>Milton Friedman</p></blockquote><p>Idag &auml;r det sv&aring;rt att f&ouml;rest&auml;lla sig en v&auml;rld utan restauranger. F&ouml;ruts&auml;ttningarna som skapar restauranger finns &ouml;verallt och verkar n&auml;stan naturliga. Vi har sv&aring;rt att f&ouml;rest&auml;lla oss hur folk skulle kunna skaffa mat p&aring; n&aring;got annat s&auml;tt (f&ouml;rutom att g&aring; till mataff&auml;ren d&aring; f&ouml;rst&aring;s). Men restauranger &auml;r precis som representativ demokrati, staten, nationalism och polisen en produkt av den moderna kapitalistiska v&auml;rlden.</p><p>De f&ouml;rsta restaurangerna b&ouml;rjade dyka upp i Paris under 1760-talet, och &auml;ven s&aring; sent som p&aring; 1850-talet fanns majoriteten av v&auml;rldens restauranger i Paris. Till en b&ouml;rjan s&aring;lde de bara sm&aring; k&ouml;ttgrytor, kallade "restaurants", som skulle st&auml;rka m&auml;nniskor f&ouml;rsvagade av sjukdom.</p><p>F&ouml;re restaurangen gick folk inte ut och &aring;t som man g&ouml;r idag. Aristokratin hade tj&auml;nare som lagade deras mat. Och resten av befolkningen, som till st&ouml;rsta delen bestod av b&ouml;nder, &aring;t sina m&aring;ltider i hemmet. Det fanns v&auml;rdshus f&ouml;r resande, d&auml;r maten ingick i rumspriset, och v&auml;rdshusv&auml;rden och g&auml;sterna &aring;t tillsammans vid samma bord. Det fanns, vad vi idag kallar, cateringfirmor som f&ouml;rberedde mat till br&ouml;llop, begravningar och andra speciella tillf&auml;llen. Det fanns tavernor, vinerier, kaf&eacute;er och bagerier d&auml;r vissa typer av mat och dryck kunde intas. Men det fanns inga restauranger.</p><p>Delvis berodde detta p&aring; att restauranger skulle varit olagliga. Mat tillagades av yrkesm&auml;n organiserade i s&auml;rskilda skr&aring;n. Det fanns "charcutiers" (som gjorde korv och skinka), "rottisseurs" (som rostade k&ouml;tt och f&aring;gel), pat&eacute;-makare, pepparkaksbagare, vin&auml;ger-makare och sockerbagare. Enligt lagen fick bara pepparkaksbagarm&auml;staren g&ouml;ra pepparkakor, Inga andra. I speciella fall kunde en viss familj eller yrkesgrupp f&aring; kungens tillst&aring;nd att producera och s&auml;lja n&aring;gra olika sorters mat.</p><p>Men de h&auml;r lagarna &aring;terspeglade en gammal levnadsordning. St&auml;derna blev st&ouml;rre. Marknader och handel v&auml;xte och med detta makten och betydelsen hos handelsm&auml;n och f&ouml;retagare. De f&ouml;rsta restaurangerna riktade sig till denna nya medelklass. Med den franska revolutionen 1789 st&ouml;rtades monarkin och kungen halsh&ouml;ggs. Skr&aring;na l&ouml;stes upp och f&ouml;retagande fick st&ouml;rre spelrum. Aristokraternas kockar tog anst&auml;llning hos f&ouml;retagare eller blev sj&auml;lva f&ouml;retagare. Fin mat demokratiserades och alla (som hade r&aring;d) kunde &auml;ta som en kung. Antalet restauranger &ouml;kade kraftigt.</p><p>N&auml;r restaurangen var &ouml;ppen kunde vem som helst, med pengar, f&aring; en m&aring;ltid n&auml;r som helst. Kunderna satt vid enskilda bord och &aring;t enskilda tallrikar eller sk&aring;lar med utvalda r&auml;tter. Restaurangerna blev allt mer avancerade och v&auml;xte i storlek. Fasta menyer, med m&aring;nga olika matr&auml;tter och drycker, inf&ouml;rdes. Samtidigt som antalet restauranger v&auml;xte s&aring; blev tavernor, vinerier, kaf&eacute;er och v&auml;rdshus allt mer restauranglika.</p><p>Restaurangens tillv&auml;xt var marknadens tillv&auml;xt. Behov som f&ouml;rr uppfylldes genom direkta dominansf&ouml;rh&aring;llanden (mellan herre och tj&auml;nare) eller via privata f&ouml;rh&aring;llanden (inom familjen) uppfylldes nu p&aring; den &ouml;ppna marknaden. Vad som tidigare var ett direkt f&ouml;rtryckande f&ouml;rh&aring;llande blev nu ett f&ouml;rh&aring;llande mellan k&ouml;pare och s&auml;ljare. En liknande expansion av marknader skedde ett sekel senare med snabbmatens int&aring;g. Allt eftersom 1950-talets hemmafru underminerades och kvinnor tog sig in p&aring; den &ouml;ppna arbetsmarknaden s&aring; togs m&aring;nga av de sysslor kvinnor tidigare utf&ouml;rt i hemmet &ouml;ver av marknaden. Snabbmatsrestaurangerna bredde ut sig, liksom avl&ouml;nat arbete f&ouml;r vad som tidigare varit hemarbete.</p><p>Med 1800-talet kom den industriella revolutionen. Maskinen revolutionerade s&auml;ttet allt producerades p&aring;. N&auml;r jordbruksproduktionen blev mer effektiv drevs b&ouml;nder fr&aring;n jorden och s&auml;llades till de f&ouml;re detta hantverkarna i st&auml;derna. Den moderna arbetarklassen hade skapats. De hade inget annat s&auml;tt att f&ouml;rs&ouml;rja sig p&aring; &auml;n genom att arbeta f&ouml;r n&aring;gon annan.</p><p>N&aring;gon g&aring;ng under 1800-talet fick restaurangen den form vi k&auml;nner idag. Och spred sig &ouml;ver hela v&auml;rlden. Det h&auml;r kr&auml;vde flera f&ouml;ruts&auml;ttningar: f&ouml;retagare med kapital att investera i restauranger, kunder som vill tillfredst&auml;lla behov av mat p&aring; den &ouml;ppna marknaden (och har pengar att k&ouml;pa den f&ouml;r) och arbetare utan n&aring;gra s&auml;tt att f&ouml;rs&ouml;rja sig p&aring; &auml;n genom att arbeta f&ouml;r n&aring;gon annan. N&auml;r dessa f&ouml;ruts&auml;ttningar utvecklades, utvecklades ocks&aring; restauranger.</p><p class="title"><strong>PRODUKTIONSPROCESSEN</strong></p><blockquote><p><em>"Money is like an arm or a leg--use it or lose it."</em><br>Henry Ford</p></blockquote><p>F&ouml;r kunderna &auml;r restaurangen en plats d&auml;r man blir serverad ett f&auml;rdiglagat m&aring;l mat. Men ocks&aring; ett st&auml;lle att g&aring; ut och umg&aring;s p&aring; -- en halvoffentlig milj&ouml;, ett st&auml;lle att g&ouml;ra aff&auml;rer p&aring;, att fira f&ouml;delsedagar p&aring;, eller att ta med daten till. Kunderna betalar f&ouml;r mat men ocks&aring; f&ouml;r atmosf&auml;ren, st&auml;mningen och upplevelsen p&aring; restaurangen. Kunder gillar restauranger. De &auml;r konsumenterna.</p><p>Restaurang&auml;gare &auml;r de som s&auml;ljer. De best&auml;mmer &ouml;ver produktionsprocessen, och vad de erbjuder formar vad kunderna efterfr&aring;gar. Restaurang&auml;garna driver inte restaurang f&ouml;r att de vill ge folk mat. De g&ouml;r det f&ouml;r att tj&auml;na pengar. Kanske har &auml;garen varit kock eller servit&ouml;r som arbetat upp sig. Kanske f&ouml;ddes han rik och saknar erfarenhet fr&aring;n restaurangarbete. I vilket fall. N&auml;r de sj&auml;lva driver f&ouml;retag &auml;r restaurang&auml;garna ute efter en sak: att tj&auml;na pengar.</p><p>De k&ouml;per in ugnar, kylsk&aring;p, kastruller, grytor, glas, servetter, knivar, sk&auml;rbr&auml;den, bestick, bord, stolar, vin, sprit, st&auml;dmaterial, r&aring;varor, konserver, oljor, kryddor och allt annat som beh&ouml;vs f&ouml;r att driva en modern restaurang. V&auml;rdena hos dessa grejer best&auml;ms av den m&auml;ngd arbetstid som &auml;r n&ouml;dv&auml;ndig f&ouml;r att tillverka dem. N&auml;r de anv&auml;nds &ouml;verf&ouml;rs deras v&auml;rde till restaurangm&aring;ltidens v&auml;rde.</p><p>V&auml;rdet hos till exempel en laxr&auml;tt best&auml;ms f&ouml;rst av v&auml;rdet hos den r&aring;a laxen som anv&auml;nds vid dess tillslagning. Detta v&auml;rde &auml;r den m&auml;ngd arbetstid som &auml;r n&ouml;dv&auml;ndig f&ouml;r att f&aring;nga (eller odla) en lax och transportera den till restaurangen. Men ocks&aring; v&auml;rdet hos den m&auml;ngd kryddor, salt, citron och olja som brukar anv&auml;ndas vid tillagningen l&auml;ggs till laxr&auml;ttens v&auml;rde. Och v&auml;rdet hos gasen och elen som g&aring;r &aring;t vid tillagning och upphettning eller nedkylning av restaurangen. En liten del av m&aring;ltidens v&auml;rde utg&ouml;rs av slitage av maskiner, byte av tallrikar, glas, gl&ouml;dlampor, pennor och papper och andra underh&aring;llskostnader.</p><p>F&ouml;r restaurang&auml;garen st&aring;r allt det h&auml;r f&ouml;r ett konstant v&auml;rde. Ingredienser och maskiner drar inte in n&aring;gra pengar &aring;t restaurangen. Kryddor och r&aring;varor &ouml;verf&ouml;r enbart sitt eget v&auml;rde till m&aring;ltiden n&auml;r de f&ouml;rbrukas. Varans pris kan variera. Vara h&ouml;gre eller l&auml;gre &auml;n dess v&auml;rde, beroende p&aring; &ouml;verg&aring;ende tillg&aring;ng och efterfr&aring;gan. F&ouml;retagaren kan till exempel ha tur och f&aring; ett bra pris p&aring; ett par l&aring;dor vin och d&auml;rf&ouml;r kunna s&auml;lja dessa med god vinst. Men han kan ocks&aring; ha otur och tvingas s&auml;lja vinet f&ouml;r underpris. Summan av kardemumman. Att bara k&ouml;pa och s&auml;lja ger ingen stabil vinst.</p><p>Men restauranger g&ouml;r en stabil vinst.</p><p>Ut&ouml;ver all r&aring;material, mat, verktyg och maskiner som &auml;r n&ouml;dv&auml;ndiga f&ouml;r en restaurang, beh&ouml;ver &auml;garen n&aring;gon som s&auml;tter allt i r&ouml;relse -- &auml;garen beh&ouml;ver anst&auml;llda. F&ouml;r &auml;garen &auml;r de anst&auml;llda bara &auml;nnu en investering. &Auml;garna k&ouml;per v&aring;r f&ouml;rm&aring;ga att arbeta, och under en best&auml;md tidsrymd blir vi deras. V&auml;rdet hos en anst&auml;lld &auml;r v&aring;r l&ouml;n -- den m&auml;ngd pengar vi beh&ouml;ver f&ouml;r att k&ouml;pa mat, kl&auml;der, bostad, sprit, bussresor och allt annat vi fordrar f&ouml;r att forts&auml;tta komma till jobbet. Detta beror mer eller mindre p&aring; om vi f&ouml;rv&auml;ntas b&auml;ra snygga kl&auml;der och kunna snacka vin och fransk historia med kunderna eller om vi bara f&ouml;rv&auml;ntas dyka upp och inte spotta i maten. Det beror ocks&aring; p&aring; mat och bostadskostnader i just den stad och det land restaurangen finns i. L&ouml;nerna &aring;terspeglar f&ouml;rst&aring;s ocks&aring; maktbalansen mellan arbetare och arbetsk&ouml;pare. D&auml;r vi &auml;r starka kan vi pressa upp l&ouml;nerna. D&auml;r vi &auml;r svaga kan l&ouml;nerna pressas ned till sv&auml;ltniv&aring;.</p><p>Det pratas om l&ouml;nekostnader men det &auml;r en kostnad som l&ouml;nar sig. Till skillnad fr&aring;n en burk b&ouml;nor drar kocken in pengar till restaurang&auml;garen. En burk b&ouml;nor f&ouml;rs in till restaurangen med ett v&auml;rde baserat p&aring; hur mycket arbetstid som var n&ouml;dv&auml;ndig f&ouml;r att producera den. Burken med b&ouml;nor f&ouml;rbrukas och dess v&auml;rde &ouml;verf&ouml;rs till soppan b&ouml;norna hamnar i. Kocken d&auml;remot f&ouml;rbrukas inte. En stor del av soppans v&auml;rde utg&ouml;rs av det arbete kocken utf&ouml;r n&auml;r han tillagar soppan. Anst&auml;llda betalas inte f&ouml;r det arbete vi g&ouml;r. V&aring;r f&ouml;rm&aring;ga att arbeta k&ouml;ps f&ouml;r en best&auml;md tid och vi f&ouml;rv&auml;ntas utf&ouml;ra arbete &aring;t &auml;garen under den h&auml;r tiden. V&aring;rt arbete tillf&ouml;r v&auml;rde till m&aring;ltiden och skapar de f&ouml;ruts&auml;ttningar som kr&auml;vs f&ouml;r att detta v&auml;rde ska kunna f&ouml;rvandlas till pengar. Det &auml;r faktiskt s&aring; att vi tillf&ouml;r mycket mer v&auml;rde till m&aring;ltiderna &auml;n vad vi f&aring;r betalt f&ouml;r. Detta merv&auml;rde &auml;r grunden f&ouml;r restaurangens vinst. Genom hyra, skatter, licenser och avgifter tar jord&auml;gare och olika delar av staten en del av detta merv&auml;rde.</p><p>Entrepren&ouml;ren startar med pengar. Han k&ouml;per varor (mat, kryddor, maskiner och verktyg s&aring;v&auml;l som anst&auml;lldas f&ouml;rm&aring;ga att arbeta). Dessa s&auml;tts i r&ouml;relse i produktionsprocessen och skapar en vara -- restaurangm&aring;ltiden -- som s&auml;ljs direkt till kunden. Pengarna &auml;r nu mer &auml;n de som fr&aring;n b&ouml;rjan investerade. Genom att placera pengar i produktionsprocessen f&aring;s pengar att v&auml;xa. De &aring;terinvesteras och cirkeln b&ouml;rjar om igen. Detta kallas kapital.</p><p>Det &auml;r f&ouml;r den h&auml;r r&ouml;relsen av kapital som restauranger existerar, och den ger restauranger dess speciella form och inriktning. Att restauranger producerar m&aring;ltider betyder ingenting. Att den producerar merv&auml;rde och profit betyder allt. Restaurangen &auml;r en produktionsprocess som drar in pengar till &auml;garen. S&aring; mycket pengar som m&ouml;jligt. St&auml;ndigt f&aring;r s&auml;kerhet, hygien och &auml;ven lagar och regler st&aring; tillbaka f&ouml;r profiten.Produktion</p><p>F&ouml;r arbetarna &auml;r restaurangen n&aring;got helt annat. Vi som arbetar p&aring; en restaurang g&ouml;r det inte f&ouml;r att vi vill. Vi tvingas till det. Genom att vi inte har n&aring;gra andra s&auml;tt att &ouml;verleva p&aring; &auml;n att s&auml;lja v&aring;r f&ouml;rm&aring;ga att arbeta till n&aring;gon annan -- varf&ouml;r d&aring; inte till restaurang&auml;garen? Vi lagar inte mat f&ouml;r att vi gillar att laga mat eller vill laga mat &aring;t just den eller den kunden. N&auml;r vi torkar golvet eller &ouml;ppnar vinflaskor g&ouml;r vi det inte f&ouml;r att det &auml;r meningsfullt. Vi byter helt enkelt bort v&aring;r tid mot en l&ouml;n. Det &auml;r vad en restaurang &auml;r f&ouml;r oss.</p><p>V&aring;r tid och aktivitet p&aring; restaurangen &auml;r inte v&aring;r egen -- den tillh&ouml;r restaurangledningen. Trots att hela restaurangen fungerar bara f&ouml;r att vi f&aring;r den att fungera s&aring; &auml;r den n&aring;gonting utanf&ouml;r och emot oss. Ju h&aring;rdare vi arbetar desto mer pengar drar restaurangen in. Ju mindre vi betalas desto mer pengar drar restaurangen in. Det &auml;r ovanligt att arbetarna p&aring; en restaurang har r&aring;d att &auml;ta regelbundet d&auml;r sj&auml;lva. Det &auml;r vanligt att restaurangarbetare k&aring;nkar omkring tallrikar med exklusiv mat hela kv&auml;llen utan n&aring;got annat &auml;n kaffe och br&ouml;d i magen. En restaurang kan inte fungera utan arbetare samtidigt som arbetarna hela tiden st&aring;r i konflikt med arbetet. Vi h&auml;mtar andan under rusningstid och sl&ouml;ar d&aring; ner produktionen. Vi snor mat, hittar kryph&aring;l eller bara st&aring;r och snackar. Det r&auml;cker med att vi st&aring;r upp f&ouml;r oss sj&auml;lva f&ouml;r att vi ska tvingas fightas med produktionsprocessen. Chefen representerar produktionsprocessen och p&aring;f&ouml;r oss den hela tiden. Vi blir utsk&auml;llda om vi inte g&ouml;r n&aring;got tillr&auml;ckligt snabbt eller om vi g&ouml;r misstag som minskar vinstskapandet. Vi b&ouml;rjar hata jobbet och hata chefen. Kampen mellan restaurangarbetare och restaurangledningen &auml;r lika mycket en del av restauranger som maten, vinet, borden, stolarna och notan.</p><p class="title"><strong>ARBETSDELNING OCH MASKINER</strong></p><blockquote><p><em>"Den stora faran &auml;r inte att maskiner kommer b&ouml;rja t&auml;nka som m&auml;nniskor utan att m&auml;nniskor kommer b&ouml;rja t&auml;nka som maskiner."</em><br>Sydney J. Harris</p></blockquote><p>F&ouml;r att restauranger ska kunna dra in s&aring; mycket pengar som m&ouml;jligt brukar de organiseras p&aring; likartade s&auml;tt.</p><p>Arbetsuppgifter delas upp och arbetare specialiseras p&aring; olika delar av arbetet. De h&auml;r uppdelningarna utvecklas eftersom de f&aring;r oss att producera m&aring;ltider snabbare. De f&ouml;rsta och mest tydliga uppdelningarna &auml;r mellan ledning och arbetare och mellan k&ouml;ket och serveringen. N&auml;r uppdelningarna blir fastare s&aring; rangordnas och f&ouml;rknippas de med vissa sorters m&auml;nniskor. Arbetsdelningen i en mindre restaurang kan se ut ungef&auml;r s&aring; h&auml;r:</p><blockquote><p class="title"><strong>Ledningen - cheferna</strong></p><p><strong>&Auml;garen</strong><br>&Auml;ger restaurangen. Hans jobb &auml;r att f&aring; restaurangen att dra in pengar. Vet ofta mycket om mat. Han best&auml;mmer menyn, k&ouml;per utrustning, anst&auml;ller och avskedar folk. Och ibland g&aring;r han omkring och kontrollerar att alla jobbar s&aring; h&aring;rt som m&ouml;jligt. Restaurangen &auml;r hans kapital.<p><strong>Arbetsledaren</strong><br>Hennes jobb &auml;r att praktiskt &ouml;vervaka de anst&auml;llda. Hon hanterar klagom&aring;l och problem n&auml;r de uppst&aring;r och ser till att arbetsprocessen flyter p&aring;. Ofta &auml;r hon &auml;ldre &auml;n de andra anst&auml;llda och har jobbat som servitris, bartender eller kock i m&aring;nga &aring;r. &Auml;ven om hennes uppgift &auml;r att f&aring; oss att arbeta s&aring; tj&auml;nar hon inte direkt pengar p&aring; det. D&auml;rf&ouml;r g&ouml;r hon det inte heller lika entusiastiskt som &auml;garen. Ibland kombineras arbetsledarrollen med bartenderns, servitrisens eller chefskockens roll.<p class="title"><strong>Arbetare</strong></p><p class="title"><em>K&ouml;ket</em></p>Det &auml;r vanligt att hela k&ouml;kspersonalen &auml;r illegala invandrare som jobbar svart. De har ingen kontakt med kunderna och beh&ouml;ver d&auml;rf&ouml;r inte se ut som eller prata samma spr&aring;k som kunderna.<p><strong>Kock</strong><br>Tillagar varmr&auml;tter - fr&auml;mst huvudr&auml;tter. Vanligtvis den b&auml;st betalda anst&auml;llda i k&ouml;ket och har ibland arbetsledande uppgifter.<p><strong>Kallsk&auml;nka</strong><br>G&ouml;r i ordning sallader, tillbeh&ouml;r och efterr&auml;tter. &Auml;r inte lika kunnig och har lite mindre l&ouml;n &auml;n kocken.<p><strong>Hj&auml;lpkock</strong><br>F&ouml;rbereder ingredienser. G&ouml;r en del enklare tillagning s&aring;som s&aring;ser och soppor. Flyttar runt mat och hj&auml;lper andra kockar under rusningstider.<p><strong>Diskare</strong><br>Restaurangens l&auml;gsta jobb. Diskaren diskar disken och ser till att den hamnar p&aring; r&auml;tt st&auml;lle. Det &auml;r det mest illaluktande, h&ouml;gljudda, fysiskt kr&auml;vande och varmaste jobbet p&aring; restaurangen. Oftast ocks&aring; det s&auml;mst betalda. Detta jobb &auml;r vanligtvis reserverat f&ouml;r v&auml;ldigt unga eller v&auml;ldigt gamla.<p class="title"><em>Serveringen</em></p>I serveringen f&ouml;rv&auml;ntas de anst&auml;llda se presentabla ut och kunna hantera kunder. De &auml;r ofta utbildade, med v&auml;rdel&ouml;sa h&ouml;gskolepo&auml;ng i &auml;mnen som litteraturhistoria, filosofi, konst eller sociologi.<p><strong>Bartender</strong><br>Blandar drinkar &aring;t kunder i baren eller till servitriser. M&aring;ste ge sken av att veta mycket om drinkar, &ouml;l och vin. S&auml;ljer &auml;ven en del mat.<p><strong>Servitris</strong><br>Tar best&auml;llningar, serverar mat, tar betalt och f&ouml;rs&ouml;ker ofta s&auml;lja s&aring;mycket som m&ouml;jligt. M&aring;ste ge sken av att veta mycket om mat och en del om dryck.<p><strong>Hovm&auml;stare</strong><br>Svarar i telefon och placerar kunderna. Beh&ouml;vs oftast bara p&aring; heltid i stora restauranger och p&aring; mindre under helger och andra festdagar.<p><strong>Diskplockare</strong><br>Plockar undan smutsig disk. Torkar av och st&auml;ller i ordning borden. Handskas en del med mat s&aring;som att sk&auml;ra br&ouml;d och h&auml;lla upp vatten. Beh&ouml;ver inte prata s&auml;rskilt mycket med g&auml;sterna.</p></blockquote><p>Diskplockarna str&auml;var upp&aring;t mot servitris och bartender jobben, precis som diskaren vill bli kock, hj&auml;lpkocken vill bli kallsk&auml;nka och kallsk&auml;nkan vill bli kock.</p><p>De verkliga jobbeskrivningarna varierar v&auml;ldigt mellan olika restauranger. Precis som &aring;ldern, k&ouml;net och etniciteten som f&ouml;rknippas med dem. Men p&aring; de flesta restauranger vet &auml;garen vilken sorts person han vill ha p&aring; ett best&auml;mt jobb. Arbetsdelningen &auml;r genomkorsad av kulturella uppdelningar.</p><p>Arbetsprocessen &auml;r uppstyckad i sm&aring; bitar. Olika arbetare &auml;r ansvariga f&ouml;r olika delar. Det h&auml;r &auml;r v&auml;ldigt effektivt om syftet &auml;r att dra in pengar. Vi upprepar samma specialiserade uppgifter om och om igen och blir v&auml;ldigt bra p&aring; dem. Samtidigt f&ouml;rlorar arbetet den gnutta mening det n&aring;gonsin haft f&ouml;r oss. Till och med de som best&auml;mde sig f&ouml;r att jobba inom restaurangbranschen (ist&auml;llet f&ouml;r att ta n&aring;got annat skitjobb) utav ett intresse f&ouml;r mat eller vin f&ouml;rlorar snabbt detta. Samma kvart (eller 90 minuter) verkar upprepas om och om igen, dag efter dag. Arbetet s&auml;tter sig i ryggraden. P&aring; en bra dag kan vi flyta genom arbetspasset utan att t&auml;nka p&aring; det medan vi under en d&aring;lig dag st&auml;ndigt &auml;r medvetna om hur tr&aring;kigt och meningsl&ouml;st det &auml;r.</p><p>J&auml;mf&ouml;rt med m&aring;nga andra branscher &auml;r restauranger v&auml;ldigt arbetskraftsintensiva. Men samtidigt som produktionsprocessen g&aring;r mot &ouml;kad arbetsdelning utvecklas den ocks&aring; mot &ouml;kad anv&auml;ndning av maskiner. Alla moderna restauranger har n&aring;gra maskiner (ugnar, kylsk&aring;p, kaffemaskiner etc) p&aring; samma g&aring;ng som det finns en tydlig tendens till &ouml;kad maskinanv&auml;ndning. En kock kan enkelt koka tevatten p&aring; en spis men det g&aring;r snabbare och smidigare att ha en maskin som h&aring;ller vattnet kokhett hela tiden. En servitris kan skriva ner best&auml;llningarna f&ouml;r hand och g&aring; in med dem till k&ouml;ket. Men samma servitris klarar av att ta &auml;n mer best&auml;llningar p&aring; kortare tid om hon ist&auml;llet sl&aring;r in dem i en dator som automatiskt skickar dem till k&ouml;ket.</p><p>Vi brukar bli f&auml;sta vid de f&ouml;rem&aring;l vi arbetar med. Vi gillar en l&auml;tthanterlig vin&ouml;ppnare, en bra stekspade eller en p&aring;litlig vass kniv f&ouml;r att de g&ouml;r v&aring;rt jobb lite smidigare. Vi hatar n&auml;r datorn strular eftersom vi d&aring; tvingas g&ouml;ra allt f&ouml;r hand. Vare sig maskinerna fungerar bra eller d&aring;ligt s&aring; p&aring;f&ouml;r de v&aring;rt arbete en viss rytm. Hur snabbt det g&aring;r att tillaga en viss matr&auml;tt kan avg&ouml;ras av hur l&auml;nge en av ingredienserna m&aring;ste s&aring; i ugnen eller hur l&aring;ng tid det tar f&ouml;r en annan att v&auml;rmas i mikron. &Auml;ven under rusning m&aring;ste vi v&auml;nta p&aring; kortl&auml;sarens sl&ouml;a utskrift. Under en bra dag l&auml;gger vi inte m&auml;rke till maskinerna. Under en d&aring;lig dag g&aring;r vi runt och sv&auml;r &ouml;ver dem hela tiden.</p><p>Ju st&ouml;rre restaurang desto mer uppstyckat brukar arbetet vara och desto vanligare &auml;r det att maskiner ersatt m&auml;nskligt arbete. P&aring; en v&auml;ldigt liten restaurang kan servitrisens, bartenderns, diskplockarens och hovm&auml;starens jobb kombineras i ett. P&aring; en v&auml;ldigt stor restaurang kan servitrisens arbetsuppgifter delas upp p&aring; tv&aring; eller tre olika jobb. P&aring; likartat s&auml;tt brukar anv&auml;ndning av maskiner f&ouml;r att ers&auml;tta m&auml;nskligt arbete vara mindre p&aring; sm&aring; restauranger och st&ouml;rre p&aring; stora restauranger med mer kapital.</p><p>Maskiner anv&auml;nds inte f&ouml;r att g&ouml;ra v&aring;ra jobb enklare. De anv&auml;nds f&ouml;r att &ouml;ka m&auml;ngden en viss arbetare kan producera p&aring; en best&auml;md tid. Den f&ouml;rsta restaurangen som introducerar en ny maskin g&ouml;r stora vinster eftersom den kan producera med effektivt &auml;n branschgenomsnittet. Samtidigt &auml;r det inte maskinerna (precis som det inte &auml;r maten eller kryddorna) som drar in pengar till restaurangen -- det &auml;r bara de anst&auml;llda som g&ouml;r. Allt eftersom en ny maskin anv&auml;nds p&aring; allt fler restauranger blir det ineffektivt att inte ha n&aring;gon. Maskiner ers&auml;tter m&auml;nniskors uppgifter. De blir bara en annan l&auml;nk i kedjan av arbetsuppgifter. Vi f&aring;r inte mindre arbete att g&ouml;ra utan ist&auml;llet f&auml;rre arbetsuppgifter som ska g&ouml;ras oftare. V&aring;rt arbete blir &auml;n mer specialiserat och monotomt. Och vi blir f&ouml;rbannade p&aring; maskinerna n&auml;r de inte g&ouml;r sin del av jobbet. V&aring;r aktivitet har reducerats till n&aring;got s&aring; mekaniskt att vi kan hamna i br&aring;k med maskinerna.</p><p>Restaurangen &auml;r i sig sj&auml;lv en liten del av arbetsdelningen i hela samh&auml;llet. Processen att f&aring; mat till bordet styckas upp i delar. Restaurangen &auml;r bara sista ledet, d&auml;r mat lagas och s&auml;ljs till kunden, i den h&auml;r processen. Det r&aring;a k&ouml;ttet och fisken, burkmaten och kryddorna, bord, stolar, servetter och f&ouml;rkl&auml;den kommer till restaurangen som f&auml;rdiga varor fr&aring;n andra f&ouml;retag. De har producerats av andra arbetare under liknande arbetsf&ouml;rh&aring;llanden. Som restaurangarbetare &auml;r vi isolerade fr&aring;n dessa andra arbetare. Vi ser f&ouml;rs&auml;ljaren fr&aring;n vindistribut&ouml;ren n&auml;r denne provsmakar viner med chefen eller budet fr&aring;n tv&auml;ttfirman n&auml;r denne h&auml;mtar upp smutsiga handdukar och f&ouml;rkl&auml;den.</p><p class="title"><strong>INTENSITET OCH STRESS</strong></p><blockquote><p><em>"If you can't stand the heat, get out of the kitchen."</em><br>Harry S. Truman</p></blockquote><p>En restaurang skiljer sig fr&aring;n andra f&ouml;retag genom att dess produkt egentligen inte kan lagras och s&auml;ljas senare. Till skillnad fr&aring;n en bilfabrik eller ett bygge s&aring; producerar restaurangen ett m&aring;l mat som m&aring;ste konsumeras inom n&aring;gra minuter fr&aring;n att det tillagas. Annars g&aring;r det inte att s&auml;lja. Detta inneb&auml;r att arbetet inte kan utf&ouml;ras i en j&auml;mn takt. Rusningstider varvas med lugnare perioder. Arbetstempot g&aring;r i v&aring;gor. Restaurangarbetare &auml;r endera uttr&aring;kade eller j&auml;ttestressade. Vi f&ouml;rs&ouml;ker antingen se upptagna ut trots brist p&aring; arbetsuppgifter eller stretar som djur med femtielva saker samtidigt f&ouml;r att inte komma efter.</p><p>Alla som jobbar p&aring; en restaurang pressas att arbeta h&aring;rdare och snabbare. &Auml;garen har ett intresse av att pressa mer arbete ur samma m&auml;ngd anst&auml;llda eller samma m&auml;ngd arbete ur f&auml;rre anst&auml;llda. Vi pressas l&ouml;jligt h&aring;rt. Under en typisk lunchrush kan en kock ses fritera pommes, h&aring;lla koll p&aring; grillen, v&auml;nta p&aring; en soppa i mikron, koka pasta, v&auml;rma s&aring;s i en kastrull och krydda gr&ouml;nsaker. Allt p&aring; en och samma g&aring;ng. Samtidigt b&auml;r en servitris fyra koppar kaffe och en efterr&auml;tt till ett bord, tar upp drinkbest&auml;llningar fr&aring;n ett annat och s&auml;ger till ett tredje och fj&auml;rde att hon strax kommer dit. Vi pressas att g&ouml;ra fler och fler uppgifter p&aring; en och samma g&aring;ng i en allt t&auml;tare f&ouml;ljd. Och sen f&aring;r vi skit n&auml;r det blir fel. Det &auml;nda de flesta restaurangarbetare f&aring;r gratis &auml;r kaffet som hj&auml;lper oss klara av det galet uppdrivna tempot under rusningstider. Tempot s&auml;tts av m&auml;ngden arbete som m&aring;ste g&ouml;ras. Vi tvingas anpassa oss till tempot oavsett om vi &auml;r sjuka, bakfulla, tr&ouml;tta eller tankspridda. Vi limmar igen v&aring;ra s&aring;r och hetsar vidare.</p><p>Alla p&aring; restaurangen drabbas av stressen. N&auml;stan alla arbetare smakar p&aring; vinet, whiskeyn och tequilan n&auml;r chefen v&auml;nder ryggen till. En hel del av de anst&auml;llda super till det eller r&ouml;ker p&aring; direkt efter jobbet. Och efter en typisk kv&auml;ll &auml;r alla slutk&ouml;rda. P&aring; v&auml;g hem fr&aring;n jobbet m&auml;rker vi att v&aring;ra ryggar, kn&auml;n och fingrar v&auml;rker. N&auml;r vi g&aring;r och l&auml;gger oss hoppas vi slippa mardr&ouml;mmar om att f&aring; sk&auml;ll av chefen eller gl&ouml;mma best&auml;llningar.</p><p class="title"><strong>DRICKS</strong></p><blockquote><p><em>"Waitressing is the number one occupation for female non-college graduates in this country. It's the one job basically any woman can get and make a living on. The reason is because of tips."</em><br>Mr. White (fr&aring;n filmen "Reservoir Dogs")</p></blockquote><p>M&aring;nga restaurangarbetare jobbar f&ouml;r dricks. Detta inneb&auml;r att &auml;garen betalar en del av v&aring;r l&ouml;n och kunden en annan. Arbeten med dricks &auml;r ofta de b&auml;ttre betalda p&aring; en restaurang. Det h&auml;r skapar falska illusioner om ett samband mellan dricks och bra l&ouml;n. Dricks &auml;r en l&ouml;nestruktur p&aring; &auml;garens villkor.</p><p>Restauranger kan inte anv&auml;nda en l&ouml;pandebandrytm, som vissa andra industrier, eftersom m&aring;ltider m&aring;ste &auml;tas p&aring; direkten. De flesta m&aring;ltider kan dessutom inte ens b&ouml;rja tillagas f&ouml;rr&auml;n en k&ouml;pare sitter i restaurangen. Det h&auml;r inneb&auml;r att tillf&auml;lliga upp- och nedg&aring;ngar i ruljansen sl&aring;r s&auml;rskilt h&aring;rt mot restauranger. N&auml;r anst&auml;llda avl&ouml;nas med dricks knyts v&aring;r l&ouml;n till f&ouml;rs&auml;ljningen. N&auml;r f&ouml;rs&auml;ljningen &auml;r h&ouml;g g&ouml;r &auml;garen lite mindre vinst &auml;n om han skulle ha betalat oss fasta l&ouml;ner eftersom v&aring;ra l&ouml;ner ocks&aring; blir lite h&ouml;gre. N&auml;r det g&aring;r d&aring;ligt, d&auml;remot, drar han in lite mer eftersom v&aring;ra l&ouml;ner blir l&auml;gre. Det h&auml;r &auml;r ett s&auml;tta att &ouml;verf&ouml;ra n&aring;gra av f&ouml;retagandets risker fr&aring;n &auml;garen till arbetarna.</p><p>Men &auml;n viktigare. Arbetarna som f&aring;r betalat till stor del i drick blir schizofrena. Servitriser (som oftast jobbar f&ouml;r dricks) gillar inte jobbet mer &auml;n kockar (som vanligtvis inte har dricks). Det &auml;r precis lika meningsl&ouml;st, stressigt och alienerande f&ouml;r b&aring;da tv&aring;. Kocken &aring; sin sida tj&auml;nar lika mycket oavsett om ruljansen &auml;r stor eller liten. De beh&ouml;ver bara jobbar h&aring;rt n&auml;r det &auml;r mycket att g&ouml;ra. Servitriserna tj&auml;nar mer pengar n&auml;r ruljansen &auml;r h&ouml;g och f&aring;r d&auml;rf&ouml;r ett intresse av att pressa sig sj&auml;lva och andra anst&auml;llda h&aring;rdare. Vilket sj&auml;lvklart ocks&aring; drar in mer pengar &aring;t &auml;garen. Den h&auml;r funktionen hos dricksen finns &auml;ven i &ouml;vriga samh&auml;llet. Cementarbetares pensioner &auml;r bundna till f&ouml;retagets aktier, arbetare p&aring; kaf&eacute; ges andelar i f&ouml;retaget de arbetar f&ouml;r, polkagrisbagarnas l&ouml;n binds till m&auml;ngden polkagrisar de bakar.</p><p>Dricks f&ouml;rst&auml;rker &auml;ven arbetsdelningen. Dricks fl&ouml;dar vanligtvis uppifr&aring;n och ned. Kunden har en viss makt &ouml;ver servitrisen eftersom denne kan avg&ouml;ra dricksens storlek. Det &auml;r inte ovanligt att n&aring;gra j&auml;vla bratts sitter en stund och glor omv&auml;xlande p&aring; notan och servitrisen, v&auml;ger sin konsumentmakt. Efter kv&auml;llens slut delar servitrisen dricksen med andra anst&auml;llda, s&aring;som diskplockare eller hovm&auml;staren. De kan i sin tur skicka vidare delar av dricksen. P&aring; s&aring; s&auml;tt fl&ouml;dar delar av dricks uppifr&aring;n och ned och f&ouml;rst&auml;rker restaurangens hierarki. Denna funktion lindras i restauranger d&auml;r man delar dricksen gemensamt.</p><p class="title"><strong>KUNDER</strong></p><blockquote><p><em>"Kunden har alltid r&auml;tt."</em><br>H. Gordon Selfridgea</p></blockquote><p>Restaurangarbetare hatar n&auml;stan alltid kunderna. N&auml;r vi tr&auml;ffar andra m&auml;nniskor som jobbar med kunder, p&aring; till exempel krogen eller festen, kan det raljeras om dryga kunder i timtal.</p><p>De flesta restaurangarbetarna har sj&auml;lva inte r&aring;da att &auml;ta regelbundet p&aring; restaurangen de jobbar. Det h&auml;r betyder att vi brukar servera m&auml;nniskor som &auml;r rikare &auml;n oss. &Auml;ven om de inte alltid &auml;r rika svin. Det h&auml;r utg&ouml;r dock bara bakgrunden f&ouml;r kundf&ouml;raktet. Kunderna kan lika v&auml;l vara arbetarklass med precis lika alienerande och miserabla jobb som restaurangarbetet. Till och med n&aring;gon som jobbar 60 timmar i veckan som diskplockare kan bete sig som en idiot n&auml;r han &auml;r ute och &auml;ter. Kundernas klassbakgrund &auml;r mindre viktig &auml;n deras position som restaurangkunder.</p><p>Kunderna &auml;r k&ouml;parna. De tror att de k&ouml;per bra mat och god service. F&ouml;r det mesta f&aring;r de dock skenet av bra mat och god service. Restaurangmat &auml;r s&auml;llan lika f&auml;rsk och fr&auml;sch som hemlagat. Den h&ouml;gljudda, obstinata kunden vill ha mj&ouml;lkfri glass till sin fula unge. Vi talar om att det-o-det &auml;r slut om vi inte har tid att fixa det. Vi rekommenderar det som &auml;r dyrast eller l&auml;ttast att tillaga.</p><p>Kunderna &auml;r inte vana vid restaurangarbetets ordning. En stor del av serveringspersonalens jobb g&aring;r ut p&aring; att passa in kunderna smidigt och effektivt i produktionsprocessen. Vi blir bra p&aring; att f&aring; kunderna att best&auml;lla, &auml;ta och betala n&auml;r det passar oss. Duktiga servitriser f&aring;r snabbt m&aring;nga bord att samtidigt best&auml;lla massa mat och dryck, &auml;ta och betala samtidigt som kunden tror att det &auml;r denne sj&auml;lv som v&auml;ljer n&auml;r och vad som ska &auml;tas. Det h&auml;r &auml;r m&ouml;jligt eftersom hela m&aring;ltiden &auml;r str&ouml;mlinjeformad med ett begr&auml;nsat antal valm&ouml;jligheter. Om n&aring;gra vill ha specialtillagad mat eller inte vill best&auml;lla och betala n&auml;r vi stannar vid bordet s&aring; orsaker de mer arbete f&ouml;r oss. Vi f&aring;r inte helt ogrundade f&ouml;rdomar mot vilken sorts kunder som strular till det eller vilka som dricksar bra. Pension&auml;rer och barn inneb&auml;r kr&aring;ngel och tjafs. Turister och aff&auml;rsm&auml;n ger kass dricks medan byggarbetare och andra restaurangarbetare &auml;r gener&ouml;sa.</p><p>Kunder har stor makt &ouml;ver restaurangarbetare - och inte bara n&auml;r de ger oss dricks. Klagom&aring;l kan f&aring; oss utsk&auml;llda. Ett allvarligt gn&auml;ll till chefen kan f&aring; oss sparkade. Maktbalansen f&aring;r kunder att ibland bete sig som mini-chefer. De kan vara kr&auml;vande, of&ouml;rsk&auml;mda, fulla as men vi m&aring;ste &auml;nd&aring; vara trevliga mot dem. Det &auml;r v&aring;rt jobb att h&aring;lla dem n&ouml;jda. Vi hatar dem f&ouml;r den makt de har &ouml;ver oss. De &auml;r en del av restaurangens &ouml;vervakningsapparat.</p><p>Vi har samma v&auml;nliga samtal med kunder om och om igen. Vi l&auml;r oss att snabbt l&auml;sa dem och s&auml;ga vad de vill h&ouml;ra. Vi flirtar och drar gamla slitna sk&auml;mt f&ouml;r att de ska k&ouml;pa mycket, &auml;ta snabbt och dricksa v&auml;l. Men n&auml;r vi l&auml;mnar bordet och kommer utom h&ouml;rh&aring;ll rinner snabbt sevice-leendet av.</p><p>Vi sv&auml;r &ouml;ver dem, skrattar &aring;t dem och pekar ut vilka vi vill ligga med eller resonerar om hurvida det d&auml;r &auml;r far och dotter eller aff&auml;rsman med &auml;lskarinna. Vi ser en viss tjusning i "falskheten". I restaurangens f&ouml;rtryckande milj&ouml; &auml;r den n&auml;stan upprorisk.</p><p>Kunderna &auml;r ocks&aring; restaurangens svaghet. Restaurangen &auml;r beroende av dem. Kunder kan klaga hos chefen men ibland tar de v&aring;rt parti. Kunderna har direkt kontakt med restaurangarbetarna och vill ofta tro att vi &auml;r n&ouml;jda och behandlas v&auml;l. I vissa fall kan vi anv&auml;nda dem f&ouml;r att s&auml;tta press p&aring; restaurangledningen. En blockad framf&ouml;r en restaurang skr&auml;mmer bort kunder bra mycket l&auml;ttare &auml;n en blockad i hamnen skr&auml;mmer bort rederier.</p><p class="title"><strong>TV&Aring;NG OCH T&Auml;VLAN</strong></p><blockquote><p><em>"Vi sl&aring;ss mot ordningens uppr&auml;tth&aring;llare, men vi sl&aring;ss ocks&aring; mot varandra p&aring; en mer vardaglig niv&aring;. Detta &auml;r den kapitalistiska verkligheten."</em><br>Dominique Karamazov</p></blockquote><p>Det h&auml;r h&auml;nder p&aring; en restaurang. N&auml;r vi rusar runt och f&ouml;rs&ouml;ker g&ouml;ra tio olika saker p&aring; en och samma g&aring;ng &auml;r det oundvikligt att vi d&aring; och d&aring; st&ouml;ter in i varandra. Ju mer folk som kan pressas in i restaurangen vid en viss tidpunkt desto mer pengar kan &auml;garen dra in. Det h&auml;r inneb&auml;r att man i de flesta fall, utom kanske p&aring; de finaste restaurangerna, brukar tr&auml;nga ihop s&aring; m&aring;nga bord som m&ouml;jligt samtidigt som k&ouml;ket liksom servitrisernas och diskplockarnas arbetsytor g&ouml;rs s&aring; sm&aring; som m&ouml;jligt. Det h&auml;r &ouml;kar antalet krockar precis som risken f&ouml;r att vi tappar tallrikar eller skadar varandra. Vi springer hela tiden p&aring; varandra. Vare sig vi gillar det eller ej.</p><p>&Auml;garen driver restaurangen f&ouml;r att tj&auml;na pengar. Men arbetarna som &auml;r n&ouml;dv&auml;ndiga f&ouml;r produktionsprocessen &auml;r fientliga till den. Det h&auml;r inneb&auml;r att de anst&auml;llda hela tiden m&aring;ste tvingas, &ouml;vervakas och spelas ut mot varandra f&ouml;r att produktionen ska flyta p&aring;.</p><p>Men ingen diktatur &ouml;verlever bara p&aring; tv&aring;ng.</p><p>Arbetsledningen f&ouml;rs&ouml;ker hela tiden se till att vi g&ouml;r v&aring;rt jobb. &Auml;garen och andra chefer st&aring;r d&auml;r och beordrar oss att arbeta h&aring;rdare, snabbare, mer... Om inte s&aring; kan du bli av med jobbet. Beroende p&aring; restaurangens storlek kan det ske s&aring; personligt som en elak farsa eller lika opersonligt som en polisstat. De antar (med r&auml;tta) att anst&auml;llda kommer stj&auml;la n&auml;r ingen ser och de r&auml;knar ofta allting av v&auml;rde. De anv&auml;nder kunder, v&auml;lplacerade speglar och ibland till och med dolda kameror och spioner f&ouml;r att uppr&auml;tth&aring;lla &ouml;vervakningen. Vi &auml;r konstant &ouml;vervakade, kontrollerade och hotade. Tiden p&aring; jobbet, p&aring; restaurangen, &auml;r en tid under diktatur.</p><p>Hela restaurangen drivs p&aring; ett s&auml;tt som st&auml;ller anst&auml;llda mot varandra. Det h&auml;r b&ouml;rjar med uppdelningen mellan servering och k&ouml;k. K&ouml;ksarbetarna har inte n&aring;gon anledning att arbeta snabbare och saknar kundkontakt. Servitris, &aring; andra sidan, f&aring;r dricks och pratar hela tiden med kunderna. Det h&auml;r inneb&auml;r att servitriserna hela tiden m&aring;ste &ouml;vervaka kockarna s&aring; att maten blir f&auml;rdig p&aring; r&auml;tt tid och utan problem synliga f&ouml;r kunden. Det h&auml;r &auml;r en k&auml;lla till st&auml;ndiga konflikter. Arbetsdelningen kompletteras med kulturella och spr&aring;kliga uppdelningar som kan leda till alla m&ouml;jliga missf&ouml;rst&aring;nd och f&ouml;rdomar som &ouml;kar splittringen mellan oss. Bartendern drar d&aring;liga sk&auml;mt om hur folk fr&aring;n kockens hemland &auml;r lata och dumma samtidigt som kockarna st&ouml;r sig p&aring; bartendern f&ouml;r att han &auml;r b&ouml;g.</p><p>B&aring;de k&ouml;ket och serveringen har statusstegar. De anst&auml;llda som har h&ouml;gre l&ouml;n och mer avancerade arbetsuppgifter ser ner p&aring; de andra, f&ouml;rs&ouml;ker ibland bossa runt dem och behandla dem som barn. Diskplockarna och diskarna vill komma upp sig och f&ouml;raktar arbetarna som tj&auml;nar mer pengar &auml;n dem. S&auml;rskilt bland serveringspersonalen odlar arbetsledningen en t&auml;vlingsanda. Vi j&auml;mf&ouml;r vid kv&auml;llens slut hur mycket vi s&aring;lt och f&ouml;rs&ouml;ker s&auml;lja mer av den eller det vinet eller m&aring;ltiden. Under en lugn kv&auml;ll f&ouml;rs&ouml;ker vi f&aring; hovm&auml;staren att placera folk bland v&aring;ra bord. Under en stressig kv&auml;ll f&ouml;rs&ouml;ker vi f&aring; henne att placera problemkunder bland andra servitrisers bord.</p><p>Trots att arbetsdelningen drivs mot sin spets s&aring; &auml;r gr&auml;nserna mellan olika arbetsuppgifter medvetet luddiga. Det h&auml;r garanterar konflikt runt sm&aring; uppgifter i utkanten av arbetsbeskrivningarna. Olika arbetare anser att det &auml;r n&aring;gon annans jobb att g&ouml;ra dessa uppgifter och br&aring;kar om vem som ska utf&ouml;ra dem.</p><p>En restaurang &auml;r obekv&auml;m. Serveringens temperatur &auml;r oftast anpassad efter kunder som sitter ner och &auml;ter. Inte f&ouml;r servitriser och diskplockare som rusar fram och tillbaka b&auml;randes p&aring; tallrikar och glas. K&ouml;ken &auml;r &auml;nnu varmare. Under arbetspassets g&aring;ng blir vi allt mer ners&ouml;lade med mat, svett och stekflott. Vi stinker restaurang och stanken g&aring;r inte ur. Vi springer st&auml;ndigt in i varandra och skriker f&ouml;r att kunna kommunicera trots tallriksbuller, tradig restaurangmusik och kundernas tjatter. Denna obekv&auml;ma milj&ouml; g&ouml;r oss irriterade och leder till br&aring;k. Och br&aring;ken bidrar till att h&aring;lla upp det hetsiga arbetstempot och ytterliggare splittra oss fr&aring;n varandra.</p><p>Vi f&aring;r inte skrika p&aring; chefen. Vi f&aring;r inte skrika p&aring; kunderna. S&aring; vi skriker p&aring; varandra.</p><p class="title"><br>o o o o o<br>&nbsp;</p><p class="title"><strong>S&Aring; RIVER VI RESTAURANGEN</strong></p><blockquote><p><em>"Kommunismen &auml;r f&ouml;r oss inte ett tillst&aring;nd som skall uppn&aring;s, inte ett ideal, efter vilket verkligheten skall inr&auml;tta sig. Det vi kallar kommunism &auml;r den verkliga r&ouml;relse som upph&auml;ver det nuvarande tillst&aring;ndet."</em><br>Karl Marx</p></blockquote><p><p class="title"><strong>VAD VI VILL</strong></p><blockquote><p><em>"Ingenting &auml;r mer fr&auml;mmande f&ouml;r strejken en dess slut."</em><br>Franois Martin</p></blockquote><p>Med n&aring;gra f&aring; undantag vill restaurangarbetare en sak mer &auml;n n&aring;got annat: att slippa vara arbetare p&aring; en restaurang.</p><p>Det h&auml;r betyder inte att vi vill vara arbetsl&ouml;sa. Det betyder att restaurangarbete &auml;r ett alienerat och miserabelt s&auml;tt att &ouml;verleva p&aring;. Vi tvingas vara d&auml;r. Arbetet k&auml;nns inte som en del av v&aring;ra liv. Vi k&auml;nner oss som oss sj&auml;lva n&auml;r vi inte &auml;r p&aring; jobbet.</p><p>Restaurangarbetare hatar sitt arbete s&aring; till den milda grad att det n&auml;stan blir l&ouml;jligt. P&aring; de flesta restauranger finns folk som "egentligen inte &auml;r restaurangarbetare". De &auml;r sk&aring;despelare, f&ouml;rfattare, musiker eller grafiska designers. De jobbar bara p&aring; restaurang tills de sparat ihop till att starta eget eller tills de &auml;r klara med studierna och kan f&aring; ett "riktigt jobb". Ofta har majoriteten av de anst&auml;llda p&aring; en restaurang bara jobbat d&auml;r i n&aring;gra f&aring; m&aring;nader. Oavsett vad vi har f&ouml;r illusioner kommer de flesta av oss sj&auml;lvklart att forts&auml;tta att g&aring; fr&aring;n restaurangkneg till restaurangkneg, fr&aring;n bistro till bar, fr&aring;n grill till lounge till lunchhak till kaf&eacute;.</p><p>Det h&auml;r betyder inte att vi inte har n&aring;gon stolthet. Vem som helst som tvingas g&ouml;ra n&aring;gonting om och om igen m&aring;ste, f&ouml;r att inte bli tokig, skaffa ett visst intresse av syssels&auml;ttningen. N&aring;gon som arbetar p&aring; restaurang tillr&auml;ckligt l&auml;nge kan inte undg&aring; att vara lite stolt &ouml;ver all kunskap om mat, vin och m&auml;nskligt beteende hon har samlat p&aring; sig. Fast. F&ouml;rutom n&aring;gra f&aring; kockar p&aring; de dyraste restaurangerna s&aring; &auml;r det n&auml;stan bara r&ouml;vslickare och duktiga idioter som &auml;r riktigt stolta &ouml;ver sitt jobb. Dessa &auml;r f&ouml;r det mesta avskydda av oss andra.</p><p>Men avskyn f&ouml;r v&aring;r situation som restaurangarbetare &auml;r inte bara en medveten &aring;sikt. Ofta &auml;r det s&aring; att de arbetare som har de h&ouml;gsta f&ouml;rv&auml;ntningarna, som &auml;r de mest matintresserade eller som hatar jobbet allra minst hamnar i allvarligt konflikter med chefen. De har stora illusioner och blir mer &ouml;verraskade och indignerade n&auml;r de m&ouml;ter restaurangens bistra verklighet. En restaurang &auml;r en tr&aring;kig, obekv&auml;m, stressig, monotom, alienerande, hierarkisk maskin till f&ouml;r att pumpa ut merv&auml;rde. &Auml;ven den mest inst&auml;llsamma servitrisen som st&auml;ndigt svansar efter chefen med f&ouml;rb&auml;ttringsf&ouml;rslag i h&ouml;gsta hugg kommer en dag att hamna i gr&auml;l med chefen och s&auml;ga upp sig n&auml;r ledningen behandlar henne som skit. Det &auml;r, ironiskt nog, oftast de som &ouml;ppet erk&auml;nner sin miserabla situation som klarar sig l&auml;ngst p&aring; restaurangjobbet.</p><p>V&aring;r kamp mot restaurangarbetet &auml;r mycket mer grundl&auml;ggande &auml;n v&aring;rt medvetande. N&auml;stan alla stj&auml;l fr&aring;n jobbet. Arbetare som inte &auml;r kommunister och r&ouml;star p&aring; partier som garanterar den heliga &auml;gander&auml;tten &auml;r inga undantag. Till och med arbetare som tycker om &auml;garen och hoppas att restaurangen ska dra in mycket pengar g&ouml;r saker f&ouml;r att g&ouml;ra sitt jobba smidigare och angriper d&auml;rmed samtidigt vinsten. Vi s&auml;ger &aring;t kunden att espressomaskinen &auml;r trasig s&aring; att vi slipper g&ouml;ra en Cappuccino. Vi kastar en fullgod gaffel i soporna hellre &auml;n att kr&aring;ngla med att s&auml;tta p&aring; diskmaskinen igen.</p><p>V&aring;r fientlighet mot restauranger kommer inte fr&aring;n politiska id&eacute;er. Den kommer fr&aring;n v&aring;r position som l&ouml;nearbetare p&aring; en restaurang.</p><p class="title"><strong>V&Auml;NGRUPPER</strong></p><blockquote><p><em>"M&auml;nniskor som f&ouml;rs samman p&aring; samma arbetsplats pratar med varandra mycket mer &auml;n de som bor i samma stadsdel eller p&aring; samma gata."</em><br>Stan Weir</p></blockquote><p>Arbetsplatsen konstrueras inte bara f&ouml;r att skapa pengar &aring;t &auml;garen utan ocks&aring; f&ouml;r att skapa restaurangarbetare som &auml;r isolerade fr&aring;n varandra, som t&auml;vlar med varandra, har f&ouml;rdomar om varandra, som &auml;r r&auml;dda att bli av med jobbet och som bara s&ouml;ker individuella l&ouml;sningar p&aring; v&aring;ra problem. Men det h&auml;r &auml;r bara ett ideal som arbetsledningen str&auml;var efter. Och de lyckas aldrig fullt ut. V&aring;r aktivitet str&auml;var i motsatt riktning.</p><p>Restaurangen f&ouml;r oss samman med andra restaurangarbetare p&aring; samma arbetsplats. Sj&auml;lva arbetsprocessen kr&auml;ver att vi snackar och samarbetar med varandra. Vi skickar tallrikar mellan oss. Vi f&ouml;rklarar mat och dryckbest&auml;llningar. Vi listar ut vilka bord som beh&ouml;ver betala och l&auml;mna rum f&ouml;r kommande kunder.</p><p>Dessa samtal leder till mer intressanta diskussioner. Alla letar efter s&auml;tt att g&ouml;ra arbetet mindre tr&aring;kigt och stressigt. Vi lattjar runt, friterar chokladkakor, jonglerar med frukt, trummar p&aring; tv&auml;ttmaskinen och driver med kunder.</p><p>Det h&auml;r runt lattjandet leder till djupare samarbeten. Vi spenderar mycket tid med v&aring;ra arbetskamrater och l&auml;r oss mycket om varandra. Mellan de hektiska perioderna snackar vi om v&aring;ra problem p&aring; och utanf&ouml;r jobbet. Vi &auml;r inte l&auml;ngre en samling isolerade individer. Vi skapar informella grupper av arbetskamrater som agerar tillsammans. Vi t&auml;cker upp f&ouml;r varandra p&aring; jobbet och dricker &ouml;l tillsammans efter&aring;t.</p><p>Dessa v&auml;ngrupper skapar st&auml;mningen och kulturen p&aring; restaurangen. Om vi &auml;r svaga uppst&aring;r en kultur av isolation, sj&auml;lvupptagenhet och mis&auml;r. I det h&auml;r fallet kan v&aring;rt beg&auml;r att fly fr&aring;n arbetet ocks&aring; bli ett beg&auml;r att fly fr&aring;n v&aring;ra arbetskamrater. Om vi &auml;r starka kan vi g&ouml;ra arbetet betydligt trivsammare. N&auml;r chefen tittar bort g&ouml;r kockarna mat &aring;t serveringspersonalen och de i sin tur snor drinkar &aring;t k&ouml;kspersonalen. Vi varnar varandra n&auml;r &auml;garen eller chefen dyker upp och h&auml;cklar dem n&auml;r de &auml;r borta.</p><p>Eftersom v&auml;ngrupperna baseras i sj&auml;lva arbetsprocessen s&aring; &auml;r det ofta arbetare med mer erfarenhet och rutin som driver p&aring; och f&aring;r st&ouml;rst inflytande &ouml;ver arbetskulturen. Det kan vara folk som jobbat p&aring; den h&auml;r restaurangen l&auml;nge eller folk som har l&aring;ng tid i branschen. Ett bra tillf&auml;lle att odla en h&auml;lsosam inst&auml;llning hos arbetskamrater &auml;r n&auml;r man f&aring;r chansen att l&auml;ra upp dem.</p><p>Det som h&aring;ller ihop de informella v&auml;ngrupperna &auml;r kampen mot arbetet. N&auml;r vi lattjar runt ist&auml;llet f&ouml;r att arbeta, snackar skit om chefen och snattar fr&aring;n jobbet tillsammans skapar vi f&ouml;rtroende, delaktighet och en kultur d&auml;r vi h&aring;ller varandra om ryggen. Denna gemenskap i kamp angriper vinsterna men ocks&aring; uppdelningar och hierarkier skapade i produktionsprocessen. Den &auml;r grunden f&ouml;r all bredare kamp mot arbetsledningen.</p><p>Att v&auml;ngrupperna och kulturerna de skapar baseras i arbetsprocessen inneb&auml;r att &auml;garen kan underminera dessa grupper genom att f&ouml;r&auml;ndra denna. Han kan sk&auml;ra ned p&aring; kommunikation genom att inf&ouml;ra ett datasystem som skickar best&auml;llningar direkt till k&ouml;ket. Han kan &auml;ndra folks scheman s&aring; att de oftare arbetar med en chef. Han kan &auml;ndra folks arbetsuppgifter s&aring; att de f&aring;r vissa chefsplikter och d&auml;rmed rucka p&aring; deras sympatier. Han kan b&ouml;rja med utv&auml;rderingar, inf&ouml;ra eller avskaffa betalda luncher, &ouml;ka inventeringsuppgifter eller helt enkelt sparka folk. Genom att &auml;ndra restaurangens utformning kan han ge sig p&aring; kommunikation och motst&aring;ndskultur. Den nya utformningen utg&ouml;r dock grunden f&ouml;r nya v&auml;ngrupper och nytt motst&aring;nd. Ju mer medveten v&aring;r solidaritet har blivit desto sv&aring;rare &auml;r den att bryta ned.</p><p>&Auml;garen har produktionsprocessen, pengar, f&ouml;rdomar, vanor, isolation, passivitet, och n&auml;r det verkligen g&auml;ller, lagen och polisen p&aring; sin sida.</p><p>Vi har bara varandra.</p><p class="title"><strong>ARBETARE, ARBETSLEDNING OCH ARBETARF&Ouml;RVALTNING</strong></p><blockquote><p><em>"Klassamh&auml;llet &auml;r motst&aring;ndskraftigt, med enorm kapacitet att hantera 'subversion' och g&ouml;ra ikoner av sina h&auml;dare; att g&ouml;ra v&auml;rmekraft av br&auml;nderna."</em><br>Maurice Brinton</p></blockquote><p>V&aring;r kamp mot restaurangarbetet &auml;r ocks&aring; en kamp mot arbetets organisering -- mot arbetsdelningen och hierarkin p&aring; jobbet. Vi intresserar oss ofta f&ouml;r andra arbetares uppgifter. Under lugna stunder kan en uttr&aring;kad servitris f&ouml;rbereda enklare matr&auml;tter i k&ouml;ket medan diskaren fr&aring;gar om skillnader mellan olika sorters vin. Arbetets uppdelning och specialisering k&auml;nns fr&auml;mmande och onaturlig f&ouml;r oss. Vi vill ta oss bortom den. F&ouml;r att &ouml;verhuvudtaget kunna skapa en v&auml;ngrupp m&aring;ste vi behandla varandra som likar. Detta b&ouml;rjar underminera uppdelningen mellan och rangordningen av arbetare.</p><p>Vilken restaurang som helst sk&ouml;ts till stor del av arbetarna sj&auml;lva. Vi m&aring;ste prioritera mellan olika uppgifter s&aring;v&auml;l som kommunicera och samordna med arbetskamrater. P&aring; mindre restauranger &auml;r chefen ibland inte ens d&auml;r utan l&auml;mnar hela driften till oss. Detta inneb&auml;r att v&aring;r f&ouml;rbittring &ouml;ver jobbet ofta framtr&auml;der som kritik av hur restaurangen drivs. Vi klagar p&aring; att &auml;garen "inte har n&aring;n stil" n&auml;r han k&ouml;per d&aring;liga ingredienser eller serverar f&ouml;r gammal mat. Vi snackar om hur saker och ting skulle vara annorlunda om det var vi som drev restaurangen. Vi utvecklar v&aring;ra egna id&eacute;er om hur mat borde tillagas och serveras och hur mycket det borde kosta.</p><p>Det h&auml;r orsakar st&auml;ndigt konflikter. Men konflikter som kan l&ouml;sas. S&aring; l&auml;nge det inte kostar pengar ger &auml;garen ofta efter f&ouml;r v&aring;r vilja att vara med och driva restaurangen. Detta blir troligare ju s&auml;mre organiserad och ineffektiv restaurangen &auml;r. Han l&aring;ter hovm&auml;staren ta hand om jobbiga kunder. Han struntar i att k&ouml;pa in tillr&auml;ckligt med varor eller att reparera maskinerna s&aring; vi tvingas reparera maskinerna och skaffa varorna sj&auml;lva. Han l&auml;mnar kocken ensam med tio best&auml;llningar eller servitrisen med tio bord p&aring; samma g&aring;ng med kommentaren "Det d&auml;r fixar ni.." Och vi tvingas pressa oss sj&auml;lva ist&auml;llet f&ouml;r att pressas av chefen. Att vara en duktig restaurangarbetare inneb&auml;r faktiskt delvis att g&ouml;ra produktionens rytm till sin och att kunna pressa sig sj&auml;lv tillr&auml;ckligt h&aring;rt s&aring; att arbetsledningen inte beh&ouml;ver g&ouml;ra det. I de h&auml;r situationerna f&ouml;rs&ouml;ker vi hj&auml;lpa varandra och tar delar av varandras arbetsuppgifter -- v&aring;r solidaritet med varandra anv&auml;nds f&ouml;r att f&aring; oss att jobba h&aring;rdare.</p><p>Vissa restaurangarbetare har gjort kampen &ouml;ver hur arbetet organiseras till en ideologi. De skapar kooperativa restauranger utan chef. De sk&ouml;ter b&aring;de arbetet och arbetsdelningen sj&auml;lva. I dessa restauranger &auml;r arbetarna inte under &auml;garens despoti. De avskaffar f&ouml;r det mesta delar av arbetsdelningen och de v&auml;rsta aspekterna av kundservice. De s&auml;ljer kanske vegansk, vegetarisk, ekologisk, r&auml;ttvisem&auml;rkt eller n&auml;rproducerad mat.</p><p>Samtidigt gl&ouml;mmer de bort att arbetsdelningen inf&ouml;rts f&ouml;r att den &ouml;kar effektiviteten, drar in mer pengar. &Auml;garen &auml;r ingen en dj&auml;vul f&ouml;r skojs skull. Han pressas h&aring;rt utifr&aring;n. Han m&aring;ste s&auml;tta sina pengar i r&ouml;relse, f&aring; dem att v&auml;xa. Han m&aring;ste konkurrera och g&ouml;ra vinster annars g&aring;r hans f&ouml;retag under. Arbetare p&aring; en kooperativ restaurang har varken chefen eller &auml;garen. De har bakat ihop arbetaren, chefen och &auml;garen till en. Oberoende av deras ideal s&aring; &auml;r restaurangen fortfarande f&aring;ngad i ekonomin. Restaurangen kan bara existera s&aring; l&auml;nge den g&aring;r med vinst. Arbetet &auml;r fortfarande stressigt och monotomt, men nu med arbetarna sj&auml;lva i ledningen. De m&aring;ste p&aring;f&ouml;ra sig sj&auml;lva och varandra arbetet. Detta inneb&auml;r att arbetare i sj&auml;lvf&ouml;rvaltade restauranger ofta arbetar l&auml;ngre, h&aring;rdare eller f&ouml;r l&auml;gre l&ouml;n &auml;n arbetare i vanliga restauranger. Antingen det eller s&aring; g&ouml;r de ingen vinst och g&aring;r snart under.</p><p>Vanligare &auml;n sj&auml;lvf&ouml;rvaltning &auml;r att arbetsledningen svarar p&aring; arbetarnas kamp med att f&ouml;rs&ouml;ka skapa n&aring;gon form av f&ouml;retagsgemenskap. De vet att arbetare som f&ouml;rs samman i en restaurang kommer att forma grupper. Ist&auml;llet f&ouml;r att sl&aring; split och f&ouml;rdomar verkar de f&ouml;r en gemenskap -- en gemenskap d&auml;r arbetsledningen ing&aring;r. Det h&auml;r &auml;r s&auml;rskilt vanligt i sm&aring; restauranger d&auml;r anst&auml;llda till och med kan vara sl&auml;kt med varandra och chefen. &Auml;garen kan f&ouml;rklara hur h&aring;rd konkurrensen &auml;r, s&auml;rskilt f&ouml;r en liten sj&auml;lvst&auml;ndig restaurang som hans. &Auml;garen kan vara b&ouml;g eller kvinna fr&aring;n en etnisk minoritet och f&ouml;rs&ouml;ka skapa n&aring;gon form av gemenskap runt detta. Restaurangen kanske "bojkottar" vissa varum&auml;rken eller bara s&auml;ljer r&auml;ttvisem&auml;rkt, ekologisk eller vegetarisk mat.</p><p>Oavsett vilken sorts f&ouml;retagargemenskap det handlar om s&aring; &auml;r dess funktion att sl&auml;ta &ouml;ver klasskampen. Sj&auml;lva id&eacute;n &auml;r att ist&auml;llet f&ouml;r att st&aring; upp f&ouml;r v&aring;ra egna intressen, vilket skulle s&auml;tta oss i konflikt med ledningen, ska vi ta h&auml;nsyn till f&ouml;retagets situation. </p><p>Vi m&aring; ha problem men f&ouml;retagsledningen har ocks&aring; problem. Vi m&aring;ste kompromissa -- en kompromiss som alltid slutar med att vi jobbar f&ouml;r dem. Till skillnad fr&aring;n drickssystemet &auml;r det h&auml;r ett rent ideologiskt men samtidigt mindre effektivt s&auml;tt att binda oss till arbetet. Men trots allt har arbetsledningen aldrig mer kontroll &ouml;ver arbetarna &auml;n n&auml;r de tror att de jobbar f&ouml;r en god sak.</p><p>Under arbetarf&ouml;rvaltning, precis som f&ouml;retagsgemenskap, f&ouml;rv&auml;ntas vi p&aring;f&ouml;ra oss sj&auml;lva och varandra arbetet. B&aring;da &auml;r ett svar p&aring; v&aring;r kamp mot v&aring;r situation och skapar i l&auml;ngden bara &auml;nnu mer alienation. V&aring;rt problem med restauranger g&aring;r djupare &auml;n hur de drivs. Vi kan inte l&ouml;sa v&aring;ra problem genom att samarbete med ledningen.</p><p class="title"><strong>FACKF&Ouml;RENINGAR</strong></p><blockquote><p><em>"Arbetarklassens repressentation har blviit dess fiende."</em><br>Guy Debord</p></blockquote><p>N&auml;r v&aring;ra kamper mot restauranger blir starkare och vi s&ouml;ker efter mer &ouml;ppna kampmetoder dyker fackf&ouml;reningarna upp. I stora drag &auml;r restauranger idag, och har alltid varit, utan fackf&ouml;reningar. D&auml;r fackf&ouml;reningar funnits har de f&ouml;ljt samma m&ouml;nster som i andra branscher men varit mindre framg&aring;ngsrika.</p><p>Restauranger har ofta en v&auml;ldigt stor personaloms&auml;ttning. Folk pallar bara ett par m&aring;nader. Ofta anst&auml;lls m&aring;nga unga m&auml;nniskor som n&ouml;jer sig med deltid eller tillf&auml;lliga anst&auml;llningar. Restaurangjobb ses inte som attraktiva och folk spanar alltid efter n&aring;got b&auml;ttre. Detta g&ouml;r bildandet av stabila fackf&ouml;reningar v&auml;ldigt sv&aring;rt. Men detta tillst&aring;nd &auml;r lika mycket ett resultat av som orsak till bristen p&aring; fackf&ouml;reningar i restaurangbranschen. M&aring;nga branscher s&aring;g ut s&aring; h&auml;r innan fackf&ouml;reningar fick fotf&auml;ste. I branscher med h&ouml;g organiseringsgrad har arbetsk&ouml;pare tvingats ge upp en del makt &ouml;ver anst&auml;llning, avsked och arbetsbeskrivningar. Arbetare f&ouml;rskansar sig och f&ouml;rsvarar denna bas av trygghet.</p><p>Restauranger, precis som m&aring;nga andra delar av servicebranschen, m&aring;ste vara d&auml;r efterfr&aring;gan finns. De kan inte koncentrera sig till industriregioner i en viss del av landet. Restaurangarbetare sprids ut och arbetar f&ouml;r tusentals sm&aring; restaurang&auml;gare ist&auml;llet f&ouml;r n&aring;gra stora. Detta inneb&auml;r att vi har tusentals olika krav och det &auml;r inte l&auml;tt att samordna dessa.</p><p>Trots att det finns restauranger &ouml;verallt och att de utg&ouml;r en stor de av ekonomin s&aring; &auml;r det &auml;nd&aring; inte en nyckelsektor. Om en strejk st&auml;nger ner en restaurang orsakar inte detta stora skador i andra delar av ekonomin. Om lastbilschauff&ouml;rer, &aring; andra sidan, strejkar st&ouml;rs inte bara lastbilsf&ouml;retagets aff&auml;rer utan &auml;ven livsmedelsbutiker, k&ouml;pcenter och alla andra f&ouml;retag som &auml;r beroende av lastbilstransporter riskerar att drabbas. Den st&ouml;rsta sidoeffekten om man strejkar p&aring; en restaurang &auml;r att andra restauranger i omr&aring;det kan g&ouml;ra b&auml;ttre aff&auml;rer. Detta s&auml;tter oss i en svagare position vilket inneb&auml;r att arbetsk&ouml;pare &auml;r mindre manade att g&aring; med p&aring; h&ouml;gre l&ouml;n i utbyte mot garanterad produktion &auml;n i m&aring;nga andra branscher.</p><p>F&ouml;rr k&auml;mpade restaurangarbetare f&ouml;r tio timmars arbetsdag, sex dagars arbetsvecka och ett slut p&aring; "Vampyr-systemet" (restaurangarbetare fick jobb genom att g&aring; till ett kaf&eacute;, muta kaf&eacute;&auml;garen och spendera mycket pengar p&aring; drinkar). Dessa arbetarkamper tog m&aring;nga olika uttryck. Det fanns elitistiska yrkesfackf&ouml;reningar som bara f&ouml;rs&ouml;kte organisera servitriser och kockar. Det fanns branschfackf&ouml;reningar som ville organisera alla som jobbade p&aring; en restaurang eller ett hotell i samma fackf&ouml;rening. N&aring;gra av dessa, som amerikanska IWW, v&auml;grade till och med att skriva avtal med arbetsk&ouml;paren. &Auml;ven restaurangarbetare utan n&aring;gon fackf&ouml;rening eller organisation k&auml;mpade tillsammans.</p><p>Arbetsk&ouml;pare bek&auml;mpade till en b&ouml;rjan fackf&ouml;reningarna -- hyrde in strejkbrytare och avl&ouml;nade br&aring;kmakare f&ouml;r att de tillsammans med polis med v&aring;ld skulle bryta strejker. Man s&aring;g sina vinster hotas. N&auml;r fackf&ouml;reningarna v&auml;xte sig starka var arbetsk&ouml;parna tvingade att f&ouml;rhandla med dem. Arbetsk&ouml;parna v&auml;nde detta till sin f&ouml;rdel.</p><p>Att vara medlem i en fackf&ouml;rening blev en r&auml;ttighet p&aring; m&aring;nga platser. Fackens f&ouml;rhandlingsprocedur skrevs in i lagen. Arbetarrepresentanter erk&auml;ndes, en hel serie landvinningar b&ouml;rjar v&auml;ndas upp och ner.</p><p>Fackf&ouml;reningsavgifterna drogs direkt fr&aring;n l&ouml;nen. Det h&auml;r skulle g&ouml;ra det l&auml;ttare att organisera alla arbetare p&aring; ett visst f&ouml;retag men gjorde samtidigt fackf&ouml;reningarna mindre beroende av sina medlemmar. Facken utvecklade en byr&aring;krati med avl&ouml;nade tj&auml;nstem&auml;n och organisat&ouml;rer. Att ha betald personal innebar att fackligt anst&auml;llda aktivister och ombudsm&auml;n inte kunde bli trakasserade och sparkade av f&ouml;retagsledningen. Men det innebar ocks&aring; att arbetarna f&ouml;rlorade kontrollen &ouml;ver fackrepresentanterna. Avl&ouml;nade ombud finns inte p&aring; arbetsplatserna. De har intressen skilda och ibland direkt motsatta arbetarnas. Avtal som det k&auml;mpades s&aring; h&aring;rt f&ouml;r inneh&ouml;ll verkliga f&ouml;rb&auml;ttringar f&ouml;r arbetarna. Arbetsk&ouml;parna gav efter f&ouml;r h&ouml;gre l&ouml;n, b&auml;ttre arbetsf&ouml;rh&aring;llanden och andra f&ouml;rm&aring;ner i utbyte mot fredsplikt (strejkf&ouml;rbud) under avtalstiden. Arbetsledningen gick med p&aring; mer betalt och medbest&auml;mmande f&ouml;r att garantera ost&ouml;rd produktion. Fackets uppgift blev att se till att arbetarna f&ouml;ljde avtalet.</p><p>Facken blev institutionaliserade f&ouml;rhandlare mellan arbetsledningen och arbetarna. De k&auml;mpar f&ouml;r att beh&aring;lla den h&auml;r positionen. De organiserar arbetare och mobiliserar oss mot f&ouml;retagsledningen p&aring; deras kontrollerade s&auml;tt. De beh&ouml;ver medlemsavgifter och avtal. Men n&auml;r v&aring;rt missn&ouml;je g&aring;r utanf&ouml;r fackets kontroll bek&auml;mpar de oss. De &auml;r byr&aring;krater som f&ouml;rs&ouml;ker uppr&auml;tth&aring;lla sig sj&auml;lva. Dagens arbetare kan vilja vara med i facket p&aring; samma s&auml;tt som, eller till och med f&ouml;r att, vi vill ha en bra hemf&ouml;rs&auml;kring. Men vi betraktar inte facken som v&aring;ra egna och vi &auml;r ofta lika skeptiska till dem som till politiker och v&auml;nstersekter.</p><p>Fackf&ouml;reningsr&ouml;relsens uppg&aring;ng och f&ouml;r&auml;ndring &auml;r inte bara n&aring;got som h&auml;nde en g&aring;ng i historien. Det &auml;r en dynamik som st&auml;ndigt &aring;terupprepas i fackliga strider v&auml;rlden &ouml;ver. Om och om igen bygger nya generationer arbetare upp fackf&ouml;reningar. P&aring; vissa platser f&ouml;r&auml;ndrar gr&auml;sr&ouml;tter facket inifr&aring;n. De nya radikala fackf&ouml;reningsledarna ers&auml;tter de gamla pamparna. Men n&auml;r de s&auml;tts i samma position, under samma tryck, agerar de p&aring; samma s&auml;tt. Byr&aring;kratin vinner ny kraft. Kampen inom fackf&ouml;reningen tr&auml;nger ibland till och med undan den direkta kampen p&aring; arbetsplatsen. Samtidig flyter produktionen smidigt p&aring; med goda vinster.</p><p>Allt detta kan vi se i restaurangfacken, men inte lika tydligt som i andra fackf&ouml;rbund. F&ouml;r det mesta har restaurang&auml;garna lyckats krossa fackliga organiseringsf&ouml;rs&ouml;k.</p><p>Facken &auml;r skapade av arbetarna men &auml;r inte arbetarna. Facket representerar oss som arbetare i produktionsprocessen. De kan utlysa strejker eller till och med bryta mot lagen. Men de b&ouml;rjar och slutar med oss i arbete. Under vissa tider och p&aring; vissa platser kan fackf&ouml;reningen hj&auml;lpa oss till b&auml;ttre l&ouml;ner och arbetsf&ouml;rh&aring;llanden. F&ouml;r det mesta &auml;r de emot sj&auml;lvst&auml;ndig arbetar aktivitet. I slut&auml;ndan hamnar de alltid i mots&auml;ttning till oss.</p><p>Restaurangfacken beh&ouml;ver restauranger. Det g&ouml;r inte vi.</p><p class="title"><strong>EN V&Auml;RLD UTAN RESTAURANGER</strong></p><blockquote><p><em>"Nu n&auml;r jag b&ouml;rjat t&auml;nka, d&aring; inser jag att jag inte &auml;r ett djur, utan en f&ouml;rnuftig m&auml;nniska. Nu har det blivit sv&aring;rt f&ouml;r mig, ja, det blir sv&aring;rare f&ouml;r varje dag. Det vore gott om det kunde bli b&auml;ttre, ja, det m&aring;ste bli b&auml;ttre. Det &auml;r inte bra... det &auml;r inte r&auml;tt som det nu &auml;r."</em><br>G&ouml;teborgsknegare, 1871</p></blockquote><p>De f&ouml;rh&aring;llanden som skapar h&aring;rt arbete och grym tristess p&aring; en restaurang &auml;r de samma som skapar lag, ordning och utveckling i vissa l&auml;nder och krig, sv&auml;lt och fattigdom i andra.</p><p>Samma logik som st&auml;ller oss mot varandra och binder oss till arbetsledningen p&aring; restaurangen st&aring;r ocks&aring; bakom medborgliga r&auml;ttigheter och utvisningar av illegala invandrare.</p><p>Den v&auml;rld som beh&ouml;ver demokrati, diktatur, terrorister och polis beh&ouml;ver ocks&aring; lyxrestauranger, snabbmat, servitriser och kockar.</p><p>Pressen vi k&auml;nner i vardagen &auml;r den samma som leder till kriser och katastrofer som bryter av vardagen. Vi k&auml;nner trycket fr&aring;n v&aring;ra chefer, pengars behov av att r&ouml;ra sig och v&auml;xa.</p><p>Restaurangen organiseras av och f&ouml;r r&ouml;relsen av kapital. Vi f&ouml;rs in i produktionsprocessen och skapas som restaurangarbetare av denna r&ouml;relse. Men det &auml;r vi som lagar maten och f&aring;r den s&aring;ld. Pengarnas r&ouml;relse &auml;r ingenting annat &auml;n v&aring;r aktivitet f&ouml;rvandlad till n&aring;got som kontrollerar oss. F&ouml;r att g&ouml;ra v&aring;ra liv uth&auml;rdliga k&auml;mpar vi emot den h&auml;r processen och de &auml;gare och chefer som tj&auml;nar p&aring; den.</p><p>Impulsen att k&auml;mpa mot arbete och ledning &auml;r fr&aring;n f&ouml;rsta b&ouml;rjan kollektiv. N&auml;r vi k&auml;mpar mot v&aring;ra livsf&ouml;rh&aring;llanden ser vi att andra m&auml;nniskor g&ouml;r samma sak. F&ouml;r att komma n&aring;gonstans m&aring;ste vi sl&aring;ss sida vid sida. N&auml;r vi b&ouml;rjar bryta ned uppdelningen mellan oss s&aring; undermineras f&ouml;rdomar, hierarkier och nationalism. N&auml;r vi bygger upp tillit och solidaritet blir vi mer v&aring;ghalsiga och stridbara. Mer blir m&ouml;jligt. Vi blir b&auml;ttre organiserade och f&aring;r b&auml;ttre sj&auml;lvf&ouml;rtroende. Vi blir mer st&ouml;rande och k&auml;nner makten &ouml;ver v&aring;ra liv.</p><p>Restauranger &auml;r inte v&auml;rldsekonomins centrum. De &auml;r bara ett slagf&auml;lt i ett internationellt klasskrig som vi alla &auml;r en del av oavsett om vi vill det eller inte.</p><p>I Spanien 1936 bev&auml;pnade sig miljoner arbetare och tog &ouml;ver sina arbetsplatser. Restaurangarbetarna tog &ouml;ver restaurangerna, avskaffade dricksen och anv&auml;nde restaurangerna f&ouml;r att f&ouml;da arbetarmilisen p&aring; v&auml;g f&ouml;r att sl&aring;ss mot de fascistiska arm&eacute;erna. Men arbetarna i vapen gick inte l&aring;ngt nog och hade l&auml;mnat staten intakt. Kommunistpartiet tog snart makten &ouml;ver staten och polisen. Radikala arbetare sattes i f&auml;ngelse eller avr&auml;ttades. Samtidigt som revolutionens landvinningar rullades tillbaka. Inom ett &aring;r var restaurangerna tillbaka som tidigare - med dricks men nu med partipamparna som g&auml;ster.</p><p>Varje g&aring;ng vi ger oss p&aring; det h&auml;r systemet utan att f&ouml;rst&ouml;ra det s&aring; f&ouml;r&auml;ndras det och f&ouml;r&auml;ndrar ocks&aring; oss och v&aring;ra kampf&ouml;rh&aring;llanden. Landvinningar v&auml;nds mot oss och vi hamnar &aring;ter p&aring; samma st&auml;lle -- p&aring; jobbet. &Auml;garna och cheferna f&ouml;rs&ouml;ker f&aring; oss att s&ouml;ka efter individuella l&ouml;sningar eller l&ouml;sningar inom enskilda arbetsplatser eller yrken. Det &auml;nda s&auml;ttet vi kan g&ouml;ra oss fria p&aring; &auml;r genom att bredda och f&ouml;rdjupa v&aring;r kamp. Vi involverar arbetare fr&aring;n andra arbetsplatser, branscher och regioner. Vi ger oss p&aring; mer och mer grundl&auml;ggande saker. Beg&auml;ret att f&ouml;rst&ouml;ra restauranger f&ouml;rvandlas till beg&auml;ret att f&ouml;rst&ouml;ra f&ouml;rh&aring;llandena som skapar restauranger.</p><p>Vi sl&aring;ss inte bara f&ouml;r representation i eller kontroll &ouml;ver arbetsprocessen. V&aring;r kamp &auml;r inte mot att hacka gr&ouml;nsaker, diska, h&auml;lla upp &ouml;l eller servera andra m&auml;nniskor mat. Det &auml;r mot s&auml;ttet alla de h&auml;r handlingarna f&ouml;rs samman i en restaurang, separerade fr&aring;n varandra, blir en del av ekonomin, och syftar till att f&ouml;rmera kapital. Alltihop handlar om ett samh&auml;lle med kapitalister och folk som tvingas arbeta f&ouml;r dem. Vi vill ha ett slut p&aring; det h&auml;r. Vi vill f&ouml;rst&ouml;ra produktionsprocessen som n&aring;gonting utanf&ouml;r och mot oss. Vi sl&aring;ss f&ouml;r en v&auml;rd d&auml;r v&aring;r skapande f&ouml;rm&aring;ga fyller ett behov och &auml;r ett uttryck f&ouml;r v&aring;ra liv, inte n&aring;got tvingat p&aring; oss i utbyte mot en l&ouml;n -- en v&auml;rld d&auml;r vi producerar direkt f&ouml;r varandra och inte f&ouml;r att s&auml;lja. Restaurangarbetarnas kamp &auml;r i slut&auml;ndan en kamp f&ouml;r en v&auml;rld utan restauranger och arbetare.</p><p>Vi kan inte l&aring;ta n&aring;gonting st&aring; i v&aring;r v&auml;g. I den h&auml;r riktningen str&auml;var vi varje dag. Vi m&aring;ste k&auml;mpa h&aring;rdare och b&auml;ttre.</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p></body></html>  