<html>
<head>
<link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css">
<title>prole.info</title>
</head>
<body margin="0">
<p align="center" class="title">ARBETE . GEMENSKAP . POLITIK . KRIG</p>

<blockquote><i>&rdquo;Var och en blir tillfr&aring;gad om sin &aring;sikt i varje enskild fr&aring;ga f&ouml;r att f&ouml;rhindras att ha en &aring;sikt om helheten.&rdquo;</i><br />
Raoul Vaneigem</blockquote>

<p>Vi ser oss omkring och ser en v&auml;rld bortom v&aring;r kontroll.</p>

<p>V&aring;r dagliga kamp f&ouml;r &ouml;verlevnad utspelas mot en enorm och st&auml;ndigt skiftande bakgrund...</p>

<p>...fr&aring;n naturkatastrofer till terrord&aring;d... fr&aring;n nya dieter till nya sv&auml;ltkatastrofer... fr&aring;n nakenchocker till 600 miljoner kronors fallsk&auml;rmar... fr&aring;n religionskrig till ekonomiska mirakel... fr&aring;n lockande ny reklam till klyschorna i debattprogrammen p&aring; tv... fr&aring;n r&aring;d om hur man blir den perfekte &auml;lskaren till r&aring;d om hur man f&ouml;rhindrar supporterbr&aring;k... fr&aring;n nya polisskott till nya h&auml;lsoproblem...</p>

<p>Samma processer p&aring;g&aring;r &ouml;verallt...</p>

<p>...i demokratiska och i totalit&auml;ra stater... i stora bolag och i sm&aring; firmor... i cheeseburgare och i sojakorvar... i opera, i dansbandsmusik och i hiphop... i varje land och p&aring; varje spr&aring;k... i f&auml;ngelser, i skolor, i sjukhus, i fabriker, i kontorskomplex, i krigszoner och i matbutiker...</p>

<p>N&aring;gonting livn&auml;r sig p&aring; v&aring;ra liv och spottar tillbaks bilder av dem i v&aring;ra ansikten.</p>

<p>Detta &rdquo;n&aring;gonting&rdquo; &auml;r produkten av v&aring;r egen aktivitet... v&aring;rt vardagliga liv av arbete som s&auml;ljs timme efter timme, vecka efter vecka, generation efter generation.</p>

<p>Vi har ingen egendom eller verksamhet vi kan tj&auml;na pengar p&aring;, s&aring; vi tvingas att s&auml;lja v&aring;r tid och energi till n&aring;gon annan. Vi &auml;r den moderna arbetarklassen &ndash; knegarna.</p>

<p class="subtitle">ARBETE</p>

<blockquote><i>&rdquo;Kapitalet &auml;r d&ouml;tt arbete. Liksom vampyren kan det endast upplivas genom att insuga levande arbete och lever desto intensivare, ju mera det insuger.&rdquo;</i><br />
Karl Marx</blockquote>

<p>Vi arbetar inte f&ouml;r att vi vill. Vi arbetar f&ouml;r att vi inte har n&aring;got annat s&auml;tt att tj&auml;na pengar p&aring;. Vi s&auml;ljer v&aring;r tid och kraft till en chef f&ouml;r att kunna k&ouml;pa de saker vi beh&ouml;ver f&ouml;r att &ouml;verleva.</p>

<p>Vi f&ouml;rs samman med andra arbetare och tilldelas olika arbetsuppgifter. Vi specialiserar oss p&aring; vissa arbetsmoment och upprepar dessa om och om igen. Tiden p&aring; arbetet &auml;r egentligen inte en del av v&aring;ra liv. F&ouml;r oss &auml;r den d&ouml;d tid kontrollerad av v&aring;ra chefer och f&ouml;rm&auml;n. Tiden vi tillbringar p&aring; arbetet skapar vi saker v&aring;ra chefer kan s&auml;lja. Dessa saker kan vara f&ouml;rem&aring;l s&aring; som polkagrisar, datorer och h&ouml;ghus till f&ouml;rh&aring;llanden s&aring; som rena golv och v&auml;lm&aring;ende patienter till tj&auml;nster s&aring; som att bussen tar dig dit du vill, att servit&ouml;ren tar din best&auml;llning eller att n&aring;gon ringer hem till dig och f&ouml;rs&ouml;ka s&auml;lja p&aring; dig n&aring;got du inte beh&ouml;ver. Arbetet utf&ouml;rs inte f&ouml;r det som produceras. Vi g&ouml;r det f&ouml;r att f&aring; betalt, och chefen betalar oss f&ouml;r arbetet f&ouml;r att kunna g&ouml;ra vinst.</p>

<p>Vid dagens slut s&aring; &aring;terinvesterar cheferna pengarna vi arbetat in &aring;t dem, och utvidgar sin verksamhet. V&aring;rt arbete lagras i de saker v&aring;ra chefer &auml;ger och s&auml;ljer &ndash; kapital. De letar st&auml;ndigt efter nya s&auml;tt att lagra v&aring;r aktivitet p&aring;, nya marknader att s&auml;lja till, och nytt folk som inte har n&aring;got annat att s&auml;lja &auml;n sin tid och arbetskraft. Det vi f&aring;r ut av att jobba &auml;r tillr&auml;ckligt med pengar f&ouml;r att pr&ouml;jsa hyran, kl&auml;der och &ouml;l &ndash; tillr&auml;ckligt lite f&ouml;r att vi ska tvingas &aring;terv&auml;nda till arbetet igen.</p>

<p>N&auml;r vi inte arbetar spenderar vi tid p&aring; att resa fr&aring;n och till arbetet, f&ouml;rbereda oss f&ouml;r arbetet, vila ut efter arbetet eftersom vi &auml;r utmattade eller supa skallen av oss f&ouml;r att gl&ouml;mma bort arbetet. Det enda som &auml;r v&auml;rre &auml;n att arbeta &auml;r att inte ha n&aring;got arbete. D&aring; sl&ouml;sar vi bort veckorna p&aring; att leta efter arbete, utan att f&aring; betalt f&ouml;r det. Finns det arbetsl&ouml;shetsst&ouml;d s&aring; &auml;r det j&auml;vligt jobbigt att f&aring; och r&auml;cker inte till mycket. Det konstanta hotet om arbetsl&ouml;shet &auml;r det som f&aring;r oss att g&aring; till arbetet varje dag, och v&aring;rt arbete &auml;r detta samh&auml;lles bas. Den makt v&aring;ra chefer f&aring;r ifr&aring;n v&aring;rt arbete v&auml;xer varje g&aring;ng vi arbetar. Det &auml;r den h&auml;rskande makten i varje land i v&auml;rlden.</p>

<p>N&auml;r vi arbetar &auml;r vi under v&aring;ra chefers kontroll och de marknader de s&auml;ljer till. Men &auml;ven resten av v&aring;ra liv p&aring;f&ouml;rs en arbetsliknande disciplin och tomhet. Livet framst&aring;r som en tv-show som vi betraktar utifr&aring;n och inte har n&aring;gon kontroll &ouml;ver. Alla andra aktiviteter tenderar att bli lika alienerande, fr&auml;mmande och tr&aring;kiga som arbetet: hush&aring;llsarbete, skolarbete, fritid. S&aring;dan &auml;r kapitalismen.</p>

<p class="subtitle">MOTARBETE</p>

<blockquote><i>&rdquo;Sj&auml;lvklart &auml;r kapitalisterna mycket n&ouml;jda med det kapitalistiska systemet. Varf&ouml;r skulle de inte vara det? De blir ju rika p&aring; det.&rdquo;</i><br />
Alexander Berkman</blockquote>

<p>Arbete upplevs p&aring; helt olika s&auml;tt beroende p&aring; vilken sida av det du st&aring;r. F&ouml;r v&aring;ra chefer &auml;r arbetet s&auml;ttet de f&aring;r sina pengar att generera &auml;nnu mer pengar. F&ouml;r oss &auml;r arbetet ett bedr&ouml;vligt s&auml;tt att &ouml;verleva p&aring;. Ju mindre cheferna betalar oss, desto mindre f&aring;r vi. Ju snabbare de kan f&aring; oss att arbeta, desto h&aring;rdare m&aring;ste vi arbeta. V&aring;ra intressen st&aring;r i motsats till varandra, och det p&aring;g&aring;r en st&auml;ndig kamp mellan chefer och arbetare p&aring; arbetet &ndash; och i resten av det p&aring; arbete grundade samh&auml;llet. Ju mer vi betalar i hyra eller f&ouml;r bussbiljetter, desto mer m&aring;ste vi arbeta f&ouml;r att ha r&aring;d med hyran eller bussbiljetten.</p>

<p>Det r&aring;dande tillst&aring;ndet f&ouml;r l&ouml;nerna, f&ouml;rm&aring;nerna, timmarna och arbetsf&ouml;rh&aring;llandena &ndash; s&aring;v&auml;l som f&ouml;r politiken, konsten och teknologin &ndash; &auml;r ett resultat av tillst&aring;ndet i denna klasskamp. Det r&auml;cker med att vi b&ouml;rjar st&aring; upp f&ouml;r v&aring;ra egna intressen i denna kamp f&ouml;r att kapitalismen skall b&ouml;rja undermineras.</p>

<p class="subtitle">GEMENSKAP</p>

<blockquote><i>&rdquo;Det &auml;r dags att varje rebell vaknar upp och inser att &rsquo;folket&rsquo; och arbetarklassen intet har gemensamt.&rdquo;</i><br />
Joe Hill</blockquote>

<p>V&aring;r v&auml;rld &auml;r djupt delad. De flesta av oss spenderar merparten av v&aring;r tid p&aring; arbetet och &auml;r mestadels fattiga, medan &auml;garna, som mestadels &auml;r rika, leder och profiterar p&aring; v&aring;rt arbete. Alla gemenskaper och institutioner i detta samh&auml;lle &auml;r uppbyggda kring denna grundl&auml;ggande uppdelning. Det finns uppdelningar och gemenskaper grundade p&aring; ras, kultur och spr&aring;k. Det finns gemenskaper och uppdelningar best&auml;mda av k&ouml;n och &aring;lder. Vi har gemenskapen kring nationen och medborgarskapet, likv&auml;l som uppdelningen mellan olika stater och de med och utan medborgarskap. Vi splittras och enas kring olika religioner och ideologier. Vi blir sammanf&ouml;rda f&ouml;r att k&ouml;pa och s&auml;lja p&aring; marknaden.</p>

<p>N&aring;gra av de h&auml;r identiteterna har funnits sedan urminnes tider, n&aring;gra har sin grund i hur vi arbetar idag, men alla dessa gemenskaper organiseras idag kring kapitalet. De anv&auml;nds till att hj&auml;lpa v&aring;ra chefer att ackumulera mer av v&aring;r d&ouml;da tid och lagra den i saker, och till att f&ouml;rhindra det h&auml;r samh&auml;llets grundl&auml;ggande uppdelning ifr&aring;n att slita det itu. Fattiga fr&aring;n ett land kan f&aring;s att identifiera sig med sina chefer fr&aring;n samma land och f&aring;s att k&auml;mpa mot fattiga fr&aring;n andra l&auml;nder. Arbetare f&aring;r sv&aring;rare att organisera en strejk med arbetare som ser annorlunda ut och pratar ett fr&auml;mmande spr&aring;k, speciellt om en av grupperna tror sig vara b&auml;ttre &auml;n den andra. Dessa uppdelningar och gemenskaper &auml;r avspeglade i, och avspeglar, arbetsdelningen.</p>

<p>Samtidigt som uppdelningar och exkluderande gemenskaper pressas p&aring; oss fr&aring;n ett h&aring;ll, s&aring; pressas en inkluderande, universell m&auml;nsklig gemenskap p&aring; oss fr&aring;n ett annat. Denna gemenskap &auml;r precis lika inbillad och falsk. Den f&ouml;rnekar samh&auml;llets grundl&auml;ggande uppdelning. F&ouml;retags&auml;garna driver staten och media, skolorna och f&auml;ngelserna, socialen och polisen. V&aring;ra liv styrs av dem, direkt och indirekt. Tidningarna och televisionen f&ouml;r fram deras syn p&aring; v&auml;rlden. Skolorna l&auml;r ut den storslagna (eller tragiska) historien om deras samh&auml;lle och producerar ett brett spektrum av h&ouml;gutbildade och l&aring;gutbildade som passar till olika sorters arbete. Staten st&auml;ller sj&auml;lvklart upp med en m&auml;ngd tj&auml;nster f&ouml;r att h&aring;lla deras samh&auml;lle st&ouml;rningsfritt. Och n&auml;r ingenting annat fungerar s&aring; har de polisen, f&auml;ngelserna och arm&eacute;n.</p>

<p>Det h&auml;r &auml;r inte v&aring;r gemenskap.</p>

<p class="subtitle">MOTGEMENSKAP</p>

<blockquote><i>&rdquo;Den makt som borgarna besitter i dessa dagar ligger i proletariatets brist p&aring; sj&auml;lvaktivitet och sj&auml;lsligt oberoende.&rdquo;</i><br />
Anton Pannekoek</blockquote>

<p>De organiserar oss mot varandra, men vi kan organisera oss mot dem.</p>

<p>Po&auml;ngen med att prata om klass och knegare &auml;r att best&auml;mt h&auml;vda att m&auml;nniskor ifr&aring;n en m&auml;ngd olika &rdquo;gemenskaper&rdquo; i grund och botten har liknande erfarenheter, och att visa p&aring; att m&auml;nniskor fr&aring;n samma &rdquo;gemenskaper&rdquo;, men av skilda samh&auml;llsklasser, egentligen borde hata varandra. Detta &auml;r utg&aring;ngspunkten f&ouml;r att bek&auml;mpa dagens konstlade gemenskaper. N&auml;r vi b&ouml;rjar sl&aring;ss f&ouml;r v&aring;ra egna intressen s&aring; ser vi att andra g&ouml;r precis samma sak. F&ouml;rdomarna vittrar bort och v&aring;r ilska riktas dit den h&ouml;r hemma. Vi &auml;r inte svaga f&ouml;r att vi &auml;r splittrade. Vi &auml;r splittrade f&ouml;r att vi &auml;r svaga.</p>

<p>De konstlade gemenskaperna blir obetydliga n&auml;r de attackeras, och de attackeras genom att g&ouml;ras obetydliga. Rasim och sexism blir ointressanta n&auml;r arbetade kvinnor och m&auml;n av olika ursprung k&auml;mpar sida vid sida mot sina klassfiender. Denna kamp blir effektivare ju fler m&auml;nniskor fr&aring;n olika &rdquo;gemenskaper&rdquo; som involveras. Det kommer inte att finnas n&aring;got behov av en mellanhand f&ouml;r allt som kan k&ouml;pas och s&auml;ljas &ndash; pengarna &ndash; n&auml;r inte behovet av att m&auml;ta arbetstiden lagrad i dessa ting finns kvar. Detta kan bara h&auml;nda n&auml;r vi b&ouml;rjar tillverka saker f&ouml;r att det finns ett behov av dem och inte bara f&ouml;r att kunna byta dem. Det kommer inte att finnas n&aring;got behov av en stat f&ouml;r att f&ouml;rvalta samh&auml;llet, n&auml;r samh&auml;llet inte &auml;r uppdelat mellan ledningen och arbetsstyrkan &ndash; n&auml;r folk kan styra sina liv sj&auml;lva. Det kommer inte att finnas n&aring;got behov av nationella eller etniska gemenskaper &ndash; och det skulle kunna finnas en riktig m&auml;nsklig gemenskap &ndash; n&auml;r samh&auml;llet inte delas upp i rik och fattig. Det enda s&auml;ttet att skapa det h&auml;r &auml;r att bek&auml;mpa det nu r&aring;dande samh&auml;llet.</p>

<p>De h&auml;r f&ouml;rs&ouml;ken att skapa en gemenskap genom att k&auml;mpa mot f&ouml;ruts&auml;ttningarna f&ouml;r v&aring;ra egna liv &ndash; och d&auml;rmed mot arbetet, pengar, utbyte, gr&auml;nser, nationer, stater, polisen, religioner och ras &ndash; kallas ibland f&ouml;r &rdquo;kommunism&rdquo;.</p>

<p class="subtitle">POLITIK</p>

<blockquote><i>&rdquo;Ju mer vi blir styrda, desto ofriare &auml;r vi.&rdquo;</i><br />
The Alarm (anarkistisk tidning fr&aring;n Chicago p&aring; 1880-talet)</blockquote>

<p>Staten &auml;r politikens arena. Politiker som representerar olika l&auml;nder, religioner eller &rdquo;gemenskaper&rdquo; k&auml;mpar mot varandra. Vi uppmanas att st&ouml;dja de ledare vi tycker minst illa om och vi blir aldrig s&auml;rskilt f&ouml;rv&aring;nade n&auml;r de bl&aring;ser oss. Att politikerna har arbetarklassbakgrund eller radikala id&eacute;er blir obetydligt s&aring; fort de kommer till makten. Det kvittar vem som sitter vid makten, staten har sin egen logik. Att det h&auml;r samh&auml;llet &auml;r uppdelat i klasser med motsatta intressen betyder att det alltid finns en risk att det slits s&ouml;nder. Statens roll &auml;r att f&ouml;rhindra just detta. Oavsett om staten &auml;r en diktatur eller en demokrati s&aring; kontrollerar den vapenmakten och kommer att anv&auml;nda den mot sin egen befolkning om det s&aring; kr&auml;vs, f&ouml;r att se till att vi forts&auml;tter att g&aring; till arbetet.</p>

<p>F&ouml;r inte s&aring; l&auml;nge sedan kunde en extremt instabil situation i ett land l&ouml;sas genom att nationalisera industrierna, bilda en polisstat, och kalla det f&ouml;r &rdquo;kommunism&rdquo;. Den h&auml;r sortens kapitalism visade sig vara b&aring;de mindre effektiv och flexibel &auml;n den gamla hederliga marknadskapitalismen. I och med Sovjetunionens fall s&aring; finns det inte l&auml;ngre n&aring;gon R&ouml;d Arm&eacute; som kan marschera in och stabilisera l&auml;nder p&aring; detta s&auml;tt, och kommunistpartier &ouml;ver hela v&auml;rlden sadlar om till socialdemokrati.</p>

<p>Ett arbetarklassens politiska parti &auml;r i sig en mots&auml;gelse &ndash; inte f&ouml;r att medlemskapet i ett visst parti inte till st&ouml;rsta delen kan utg&ouml;ras av arbetarklassfolk, utan f&ouml;r att det enda det kan g&ouml;ra &auml;r att ge arbetarklassen en r&ouml;st i politiken. Det l&aring;ter v&aring;ra representanter l&auml;gga fram id&eacute;er om hur v&aring;ra chefer ska styra samh&auml;llet &ndash; hur de kan tj&auml;na mer pengar och h&aring;lla oss under kontroll. Oavsett om de f&ouml;respr&aring;kar nationalisering eller privatisering, mer v&auml;lf&auml;rd eller fler poliser (eller b&aring;dadera), s&aring; &auml;r de politiska partiernas program endast olika strategier f&ouml;r att hantera kapitalismen.</p>

<p>Tyv&auml;rr s&aring; existerar &auml;ven politiken utanf&ouml;r staten. Samh&auml;llsledare, fackf&ouml;rbund och proffsaktivister vill placera sig mellan arbetare och chefer och vara de som medlar, f&ouml;rhandlar, kommunicerar, representerar, och slutligen de som m&auml;klar fred. De k&auml;mpar f&ouml;r att beh&aring;lla denna st&auml;llning och f&ouml;r detta beh&ouml;ver de under kontrollerade former mobilisera arbetarklassen f&ouml;r att s&auml;tta press p&aring; mer n&auml;ringslivsfixerade politiker, och samtidigt erbjuda n&auml;ringslivet en arbetsvillig arbetsstyrka. Detta betyder att de m&aring;ste splittra oss n&auml;r vi k&auml;mpar mot. Ibland g&ouml;r de det genom att f&ouml;rhandla om l&ouml;ne&ouml;kningar, andra g&aring;nger genom att s&auml;lja ut oss. Politikerna tjatar alltid p&aring; oss att r&ouml;sta, luta oss tillbaks och l&aring;ta organisat&ouml;rerna f&ouml;rhandla, falla in i ledet bakom ledarna och specialisterna i ett slags passivt deltagande. Dessa utomparlamentariska politiker erbjuder staten ett s&auml;tt att uppr&auml;tth&aring;lla <i>status quo</i> med fredliga medel, i utbyte mot att f&aring; jobba med f&ouml;rvaltandet av v&aring;r mis&auml;r.</p>

<p>Politiska grupper &auml;r byr&aring;kratiska. De tenderar att &aring;terspegla arbetets former d&auml;r aktiviteten kontrolleras fr&aring;n utsidan och skapar specialister p&aring; politik. De bygger p&aring; en delning mellan ledare och ledda, representanter och representerade, organiserare och organiserade. Problemet h&auml;r ligger inte i d&aring;liga organisationsformer som skall botas med en stor dos deltagande demokrati. Det &auml;r ett direkt resultat av vad politiska grupper och aktivister f&ouml;rs&ouml;ker g&ouml;ra &ndash; f&ouml;rvalta en del av kapitalismen.</p>

<p>Det enda hos politiken som intresserar oss &auml;r dess krossande.</p>

<p class="subtitle">ANTIPOLITIK</p>

<blockquote><i>&rdquo;Anarkismen &auml;r inte en vacker utopi, ej heller en abstrakt filosofisk id&eacute;, det &auml;r en r&ouml;relse hos de arbetande massorna.&rdquo;</i><br />
Dielo Trouda (anarkistisk tidskrift, Paris, 1920-talet)</blockquote>

<p>N&auml;r vi b&ouml;rjar k&auml;mpa mot v&aring;ra levnadsf&ouml;rh&aring;llanden s&aring; uppst&aring;r en helt ny typ av aktivitet. Vi s&ouml;ker inte en politiker som skall &auml;ndra saker &aring;t oss. Vi g&ouml;r det sj&auml;lva, tillsammans med andra ur arbetarklassen.</p>

<p>N&auml;rhelst denna arbetarkamp bryter ut s&aring; f&ouml;rs&ouml;ker politikerna sl&auml;cka den i en flod av namninsamlingar, lobbying och valkampanjer. Men n&auml;r vi sl&aring;ss f&ouml;r oss sj&auml;lva ser v&aring;r aktivitet helt annorlunda ut j&auml;mf&ouml;rt med deras. Vi tar land&auml;garnas egendom och anv&auml;nder den f&ouml;r v&aring;ra egna syften. Vi anv&auml;nder militant taktik mot v&aring;ra chefer och tvingas sl&aring;ss med polisen. Vi skapar grupper d&auml;r alla tar del i aktiviteten och ingen uppdelning mellan ledare och ledda finns. Vi sl&aring;ss inte f&ouml;r v&aring;ra ledare, f&ouml;r v&aring;ra chefer eller f&ouml;r v&aring;rt land. Vi sl&aring;ss f&ouml;r oss sj&auml;lva. Detta &auml;r inte den optimala demokratin, vi p&aring;f&ouml;r v&aring;ra behov p&aring; samh&auml;llet utan n&aring;gon debatt &ndash; behov som &auml;r raka motsatsen till de rikas intressen och viljor. Vi har ingen m&ouml;jlighet att kommunicera med detta samh&auml;lle p&aring; lika villkor.</p>

<p>Denna tendens hos arbetarkampen, att r&ouml;ra sig utanf&ouml;r och mot staten och politiken, och skapa nya former av organisering som inte s&auml;tter tilltron till n&aring;got annat &auml;n v&aring;r egen f&ouml;rm&aring;ga och aktivitet, kallas ibland f&ouml;r &rdquo;anarkism&rdquo;.</p>

<p class="subtitle">KRIG</p>

<blockquote><i>&rdquo;L&aring;t oss &ouml;del&auml;gga boulevarderna d&auml;r de rika bor.&rdquo;</i><br />
Lucy Parsons</blockquote>

<p>Vi befinner oss allts&aring; i ett krig &ndash; ett klasskrig.</p>

<p>Det finns inget f&auml;rdigt paket med id&eacute;er, f&ouml;rslag eller organisationsm&auml;ssiga strategier som garanterar seger. Det finns ingen l&ouml;sning f&ouml;rutom att vinna kriget.</p>

<p>S&aring; l&auml;nge de har initiativet &auml;r vi splittrade och passiva. Vi reagerar individuellt p&aring; v&aring;ra levnadsf&ouml;rh&aring;llanden: s&auml;ger upp oss fr&aring;n jobbet, flyttar till omr&aring;den med l&auml;gre hyra, ansluter oss till subkulturer och g&auml;ng, beg&aring;r sj&auml;lvmord, skrapar trisslotter, missbrukar droger och alkohol, g&aring;r i kyrkan. Deras v&auml;rld ser ut att vara den enda m&ouml;jliga. Alla f&ouml;rhoppningar om f&ouml;r&auml;ndring lever i fantasin &ndash; skilda ifr&aring;n v&aring;r vardag. Det &auml;r vardagslunken, med all den kris och f&ouml;rst&ouml;relse som det inneb&auml;r.</p>

<p>N&auml;r vi g&aring;r p&aring; offensiven b&ouml;rjar vi k&auml;nna varandra och k&auml;mpa kollektivt. Vi anv&auml;nder de s&auml;tt p&aring; vilka samh&auml;llet &auml;r beroende av oss till dess uppl&ouml;sande. Vi strejkar, plankar, saboterar, kravallar, deserterar, g&ouml;r uppror och tar egendom. Vi skapar organisationer f&ouml;r att kunna f&ouml;rst&auml;rka och koordinera v&aring;ra aktiviteter. En m&auml;ngd nya m&ouml;jligheter &ouml;ppnas upp. Vi blir allt mer v&aring;gade och aggressiva i v&aring;r kamp f&ouml;r v&aring;ra klassintressen. Vi k&auml;mpar inte f&ouml;r att forma en ny stat eller f&ouml;r att bli de nya cheferna. V&aring;rt intresse ligger i att f&aring; ett slut p&aring; v&aring;ra liv som de nu ser ut &ndash; och d&auml;rmed det samh&auml;lle som baseras p&aring; denna form av liv.</p>

<p>Vi &auml;r arbetarklassen som vill avskaffa arbetet och klasserna. Vi &auml;r den m&auml;nskliga gemenskapen som vill riva ner det existerande samh&auml;llet. V&aring;rt politiska program &auml;r att krossa politiken. F&ouml;r att g&ouml;ra detta s&aring; m&aring;ste vi st&ouml;dja och sprida de subversiva tendenser som idag finns tills vi genomg&aring;ende f&ouml;r&auml;ndrat samh&auml;llet &ouml;verallt, p&aring; alla plan. Detta kallas ibland f&ouml;r &rdquo;revolution&rdquo;.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>


</body>
</html>
