<html>
<head>
<link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css">
<title>prole.info</title>
</head>
<body margin="0">
<p align="center" class="title">UKINUTI RESTORANE<br>radni&#269ka kritika uslu&#382;ne industrije</p>


 
<blockquote><p>PREDGOVOR</p> 
<p>KAKO SE PRAVI RESTORAN:<br>&#352;TA JE RESTORAN . PROIZVODNI PROCES . PODELA RADA I UPOTREBA MA&#352;INA . INTENZITET I STRES . BAK&#352;I&#352; . MU&#352;TERIJE . PRINUDA I KONKURENCIJA</p>
<p>KAKO SE RESTORAN RASTURA:<br>&#352;TA &#381;ELI RADNIK . RADNE GRUPE . RADNICI, UPRAVA I RADNIČKO UPRAVLJANJE . SINDIKATI . SVET BEZ RESTORANA</p>
</blockquote>

<p align="center" class="title">ooooo</p>
 
<blockquote><p><em>"Kada razmislim o tome, &#269udno je da hiljade ljudi u velikom modernom gradu moraju provoditi svoje radne sate ribaju&#263;i su&#273;e u vrelom tesnom podzemlju. Pitanje koje postavljam je za&#353;to se &#382;ivot nastavlja, kakvu ulogu igra i ko &#382;eli da se nastavi..."
</em><br>George Orwell</p></blockquote><p>
Bole te le&#273;a od stajanja 6, 10 ili 14 sati u redu. Bazdi&#353; na morsku hranu i za&#269ine za meso. Tr&#269i&#353; napred i nazad celu no&#263;. Vru&#263;e ti je. Ode&#263;a ti se lepi od znoja. Svakakve &#269udne misli ti se javljaju u glavi.
</p><p> 
Hvata&#353; delove razgovora svojih mu&#353;terija dok vodi&#353; stalno prekinute sa svojim radnim kolegama. "Ba&#353; fino. Ovaj restoran daje donacije za za&#353;titu &#382;ivotinja." "Ne mogu verovati da je spavala s njim. Kakva drolja!" "Da, &#269ista&#269i nam prave probleme. Ho&#263;e jo&#353; novca." "I on mi ka&#382;e: "obrok mi se pokvario", a ja: "pa &#353;ta si o&#269ekivao? Jede&#353; pu&#382;eve!" AHAHAHAHAHAH."
</p><p> 
Nema vremena za brigu o ljubavnim problemima, da li ti je ma&#269ka nahranjena, ili kako platiti kiriju ovaj mesec, jer sti&#382;e nova narud&#382;ba.
 </p><p>
Opet svira ista pesma. Opet sipa&#353; istu &#353;alicu kafe za mladi par kod prozora na drugom sastanku. Daje&#353; im isti prazni ugostiteljski osmeh, okre&#263;e&#353; se i prolazi&#353; pored istih napadnih dekoracija i stoji&#353; na istom mestu gledaju&#263;i u pod. Iza tebe, &#269ista&#269 skida isti reciklirani maslac sa tanjira nazad u plasti&#269nu posudu. Ovo je vi&#353;e od de&#382;a-vua.
 </p><p>
Vreme izbora. Konobarica mora uslu&#382;iti tri stola istovremeno. Mu&#353;terije za svakim stolom nose zna&#269ke razli&#269itih politi&#269kih partija. Kako ide do svakog stola ona hvali kandidate i program te pratije. Mu&#353;terije su zadovoljne i daju dobar bak&#353;i&#353;. Sama konobarica verovatno ne&#263;e uop&#353;te iza&#263;i na izbore.
 </p><p>
Jedne ve&#269eri pera&#269 su&#273;a se ne pojavi. Su&#273;e se po&#269inje gomilati. Potom jedan od kuvara poku&#353;ava pokrenuti perilicu ali otkriva da ne radi. Vrata su blokirana a &#382;ice prese&#269ene. Taj pera&#269 se nikad vi&#353;e nije javio.
 </p><p>
To je to! Zadnja zahtevna mu&#353;terija. Zadnji seronja menad&#382;er. Zadnja sva&#273;a sa kolegom. Zadnji tanjir koji smrdi na dagnje. Zadnji put da se opr&#382;i&#353; ili pose&#269e&#353; jer &#382;uri&#353;. Zadnji put se kune&#353; da &#263;e&#353; najaviti otkaz sutra, i na&#273;e&#353; se dve sedmice kasnije kako se kune&#353; u istu stvar.
 </p><p>
Restoran je mizerno mesto.
 </p><p>
Svi restorani koji imaju cvetne dekoracije, koji slu&#382;e samo organsku, zdravu, vegetarijansku hranu, koji kultivi&#353;u opu&#353;taju&#263;u atmnosferu sa sugestivnim crte&#382;ima, i dalje imaju kuvare, konobare i &#269ista&#269e koji su pod stresom, depresijom, dosa&#273;uju se i tra&#382;e ne&#353;to drugo.
 </p>
<p align="center" class="title">ooooo</p>
<p align="center" class="subtitle">KAKO SE PRAVI RESTORAN</p>
 <blockquote><p><em>"Ne mo&#382;e&#353; napraviti omlet, a da ne polomi&#353; par jaja."
 </em><br>Maximilian Robespierre</p></blockquote><p>
 <p align="center" class="title">ooooo</p>
 
<p align="center" class="subtitle">&#352;TA JE RESTORAN</p>
 
<blockquote><p><em>"Besplatan ru&#269ak je ne&#353;to &#353;to ne postoji."
 </em><br>popularizovao Milton Friedman</p></blockquote><p>
 
 
 
Danas je te&#353;ko zamisliti svet bez restorana. Uslovi koji stvaraju restorane postoje svugde i &#269ine se skoro prirodni. Te&#353;ko nam je i zamisliti kako bi ljudi hranili jedni druge na drugi na&#269in (osim, naravno, odlaskom u prodavnicu). Ali restorani su isto kao i parlamentarna demokratija, savremena dr&#382;ava, nacionalizam ili profesionalna policija izum modernog kapitalisti&#269kog sveta.
</p><p> 
Prvi restorani su se pojavili u Parizu 1760-ih, i do 1850-ih ve&#263;ina svetskih restorana su se nalazili u Parizu. Iz po&#269etka su prodavali samo male mesne &#269orbe zvane "restaurants" koje bi okrepile bolesne.
 </p><p>
Pre toga, ljudi nisu izlazili da bi jeli kako to rade danas. Aristokratija je imala poslugu koja je kuvala za njih. Ostatak populacije, sa&#269injen prevenstveno od farmera, jeo je kod ku&#263;e. Postojale su gostione za putnike, gde su obroci uklju&#269eni u cenu kreveta, ali gostioni&#269ar i gosti su jeli zajedno za istim stolom. Postojali su i kuvari koji su spremali hranu za ven&#269anja, sahrane, i druge posebne prilike. Postojale su taverne, vinerije, kaf&#233;i i pekare sa posebnim vrstama hrane i pi&#263;a koje su se mogle potro&#353;iti na mestu. Ali nije bilo restorana.
 </p><p>
Ovo je delom zbog toga &#353;to bi bili ilegalni. Hranu su spremali majstori okupljeni u posebne cehove. Postojali su "charcutiers" (koji su pravili kobasice i pe&#269enje), "rôtisseurs" (koji su spremali pr&#382;eno meso i perad), pa&#353;tetari, kola&#269 i licitar-kola&#269 pekari. Po zakonu licitarski kola&#269 je mogao praviti samo licitar-kola&#269 pekar, a svima ostalim je to bilo zabranjeno. U krajnjem slu&#269aju, grupa majstora iste porodice rada je mogla dobiti dozvolu od kralja da zajedno pravi i prodaje hranu iz nekoliko kategorija.
 </p><p> 
Ali ovi zakoni su oslikavali stariji na&#269in &#382;ivota. Gradovi su rasli. Raslo je tr&#382;i&#353;te i trgovina, a sa njima mo&#263; i va&#382;nost poslovnih ljudi. Prvi restorani su usmereni ka klijenteli iz srednje klase. Sa Francuskom bur&#382;oaskom revolucijom 1789. monarhija je sru&#353;ena a kralj obezglavljen. Cehovi su ukinuti i poslovanju je data sloboda. Biv&#353;i kuvari aristokrata su oti&#353;li da rade za poslovne ljude ili su sami pokrenuli posao. Dobra hrana je demokratizovana, i svako (sa dovoljno novca) mogao je da jede kao kralj. Broj restorana se brzo pove&#263;avao.
 </p><p>
U restoranu jelo se moglo dobiti kad god je bio otvoren, i svako sa novcem je mogao dobiti obrok. Gosti bi se smestili za zasebnim stolovima i jeli bi zasebne posude pripremljene hrane, odabrane iz nekoliko opcija. Restorani su brzo rasli u veli&#269ini i kompleksnosti, dodaju&#263;i fiksni meni sa raznim vrstama hrane i pi&#263;a. Kako je broj restorana rastao, taverne, vinerije, kafi&#263;i i preno&#263;i&#353;ta su se adaptirala i po&#269ela da li&#269e na restorane.
 </p><p> 
Rast restorana je bio i rast tr&#382;i&#353;ta. Potrebe koje su se nekada zadovoljavale preko direktnog odnosa dominacije (izme&#273;u gospodara i podanika) ili privatnim odnosom (u okviru porodice) sada su se zadovoljavale na otvorenom tr&#382;i&#353;tu. Sli&#269na ekspanzija tr&#382;i&#353;ta je ostvarena vek kasnije sa rastom brze hrane. Kako je 1950-ih insitucija ku&#263;anice izgubila na zna&#269aju pa su &#382;ene odlazile na otvoreno tr&#382;i&#353;te rada, mnogi zadaci koji su &#382;ene obavljale kod ku&#263;e su preneti na tr&#382;i&#353;te. Restorani brze hrane su se &#353;irili i pla&#263;ali u nadnicama ono &#353;to je nekada bio ku&#263;ni rad.
 </p><p>
XIX vek je doneo industrijsku revoluciju. Ma&#353;inerija je menjala na&#269in kako se sve pravilo. Kako su poljoprivredne proizvodne metode postale efikasnije seljaci su be&#382;ali sa zemlje u gradove i pridru&#382;ili se nekada&#353;njim majstorima kao moderna radni&#269ka klasa. Nisu imali drugi na&#269in da zarade novac nego da rade za nekog drugog.
 </p><p>
U XIX veku moderni restoran se kristalizovao u formu u kojoj nam je poznat danas, i takav se ra&#353;irio planetom. Ovo je zahtevalo nekoliko stvari: biznismena sa kapitalom za ulaganje, potro&#353;a&#269e koji o&#269ekuju zadovoljenje potrebe za hranom na otvorenom tr&#382;i&#353;tu, kupovinom, i radnike, koji mogu pre&#382;iveti samo rade&#263;i za druge. Kako su se ovi uslovi razvijali, razvijali su se i restorani.
 </p> 
<p align="center" class="subtitle">PROIZVODNI PROCES</p>
 
<blockquote><p><em>"Novac je kao ruka ili noga - upotrebi ga ili izgubi."
</em><br>Henry Ford</p></blockquote><p>
 
Mu&#353;terije u restoranu vide obrok - pripremljenu hranu za jelo na mestu. Oni tako&#273;e vide i mesto za izlazak i dru&#382;enje - polu-javno mesto, mesto za posao, za slavlje, za sastanak. Mu&#353;terije kupuju hranu, ali sa njom kupuju i atmnosferu, kulturu i iskustvo hrane u restoranu. Mu&#353;terije vole restorane. Oni su potro&#353;a&#269i.
 </p><p>
Vlasnik restorana je prodava&#269. Oni su stvarni vlasnici proizvodnog procesa, i ono &#353;to oni prodaju te&#382;i da oblikuje potra&#382;nju kod mu&#353;terija. Vlasnik restorana nije u poslu iz &#382;elje da nahrani ljude. U njemu je da bi zaradio novac. Mo&#382;da je vlasnik nekada bio kuvar ili konobar koji se probio. Mo&#382;da je ro&#273;en u novcu i nema pozadine u radu u restoranima. U svakom slu&#269aju, kada idu u posao sami, vlasnici restorana &#382;ele jednu stvar: da zarade novac.
 </p><p>
Kupuju rerne, fri&#382;idere, lonce, tave, &#269a&#353;e, salvete, no&#382;eve, daske za rezanje, posu&#273;e, stolove, stolice, vino, opremu za &#269i&#353;&#263;enje, sirovine i konzervisanu hranu, ulja, za&#269ine i sve ostalo &#353;to je potrebno za rad modernog restorana. Vrednost ovih stvari je odre&#273;ena koli&#269inom dru&#353;tveno potrebnog radnog vremena za njihovo pravljenje. Kako se upotrebljavaju, ta vrednost se probije u vrednost obroka.
 </p><p>
Vrednost jela od lososa, na primer, prvo je odre&#273;ena vredno&#353;&#263;u sirovine lososa upotrebljene u proizvodnji. Ta vrednost je koli&#269ina radnog vremena potrebnog da bi se ulovio (ili uzgojio) losos i transportovao do restorana. Tako&#273;e, vrednost prose&#269ne koli&#269ine su&#353;enog origana, soli, limuna i ulja upotrebljenog u procesu mora se dodati u vrednost jela. Tako je i sa vredno&#353;&#263;u plina i struje, grejanja i rashla&#273;ivanja restorana. Mala vrednost se dodaje i od utro&#353;ka ma&#353;inerije, zamene tanjira, &#269a&#353;a, sijalica, olovki i papira, i tro&#353;kova odr&#382;avanja vlasni&#353;tva.
 </p><p>
Sve ovo predstavlja konstantnu vrednost za gazdu restorana. Ovo ne zara&#273;uje novac za restoran. Kako su sastojci upotrebljeni, oni prenose na jelo dovoljno vrednosti da bi se reprodukovali. Aktuelna cena ovih artikala mo&#382;e biti ispod ili iznad njihove vrednosti, ali ovo kretanje te&#382;i da se uzajamno isklju&#269i. Gazdama se mo&#382;da posre&#263;i, pa po povoljnoj ceni nabave nekoliko kartona vina, a prodaju ih po mnogo ve&#263;oj. Ali mo&#382;da ne budu imali sre&#263;e pa im se hrana pokvari pre nego &#353;to je prodaju, a mo&#382;da se polomi vi&#353;e tanjira nego prose&#269no. Ukratko, jednostavno kupovanje i prodaja nije dovoljno za stabilan profit.
 </p><p>
Ali restorani ipak ostvaruju profit.
 </p><p>
Pored svih sirovina, hrane, alata i ma&#353;ina potrebnih za restoran, vlasniku je potreban neko ko &#263;e ih staviti u pogon - potrebni su mu zaposleni. Za vlasnika, zaposleni su jednostavno jo&#353; jedan deo njihove investicije. Vlasnik kupuje na&#353;u sposobnost za rad, i za odre&#273;eno vreme mi postajemo njihovi. Vrednost zaposlenog je na&#353;a nadnica - koli&#269ina novca potrebnog za pla&#263;anje kirije, hrane, ode&#263;e, alkohola, autobuske karte i &#353;ta god nam je potrebno da bi mogli do&#263;i na posao. Ovo vi&#353;e ili manje zavisi od toga da li se od nas o&#269ekuje da nosimo finu ode&#263;u i govorimo o vinima i francuskoj istoriji pred gostima, ili da se jednostavno pojavimo na posao i ne pljujemo u hranu. Tako&#273;e zavisi i od toga koliko hrana i stanovanje ko&#353;taju u odre&#273;enom gradu ili dr&#382;avi u kojoj se nalazi restoran. Nadnice tako&#273;e reflektuju odnos snaga izme&#273;u radnika i &#353;efova. Ako smo slabi, nadnice se mogu sniziti na koli&#269inu dovoljnu za golo pre&#382;ivljavanje.
 </p><p>
Nadnice su skupe, ali vredne toga. Za razliku od konzerve pasulja, kuvar zara&#273;uje novac za vlasnika restorana. Konzerva pasulja dolazi u restoran sa vredno&#353;&#263;u zasnovanom na tome koliko radnog vremena je potrebno za njenu proizvodnju. Konzerva pasulja se upotrebi i premesti ovu vrednost u jelo u koje je stavljena. Kuvar, sa druge strane, nije upotrebljen. Veliki deo vrednosti jela je rad koji kuvar ulo&#382;i prilikom pravljenja. Zaposleni nisu pla&#263;eni na osnovu toga koliko rade. Na&#353;a sposobnost za rad se kupuje za odre&#273;en period vremena, i od nas se o&#269ekuje da radimo za &#353;efa tokom tog perioda. Na&#353; rad pridodaje vrednosti jela, i stvara uslov po kome se ta vrednost mo&#382;e pretvoriti u novac. U stvari, mi dodajemo mnogo vi&#353;e vrednosti jelima koja se prodaju tokom radnog vremena od one kojom smo pla&#263;eni nadnicama. Od ovog vi&#353;ka vrednosti restorani zara&#273;uju novac. Kroz rentu, poreze, dozvole za to&#269enje alkohola i kazne, rentijeri i vlada uzimaju deo ovog vi&#353;ka vrednosti.
 </p><p> 
Poslodavac po&#269inje sa novcem. On kupuje robu (hranu, za&#269ine, ma&#353;ine i alate, kao i sposobnost za rad zaposlenih). Ovi se stavljaju u pogon u proizvodnom procesu koji stvara robu - obrok u restoranu - koja se prodaje mu&#353;terijama na mestu. Zara&#273;en novac je ve&#263;i od prvobitne investicije. On se ponovo ula&#382;e i kru&#382;enje kre&#263;e iznova. Kako kapital prolazi kroz proizvodni proces, taj kapital raste.
 </p><p>
 Ovo kru&#382;enje kapitala je razlog zbog kojeg restoran postoji, i time daje restoranu odre&#273;en oblik i prioritete. Nije bitno to &#353;to restoran proizvodi hranu, nego &#353;to proizvodi vi&#353;ak vrednosti i profit. Restoran je proizvodni proces koji gazdi donosi novac, i on &#382;eli da dobije &#353;to je vi&#353;e mogu&#263;e tog novca. Vremenom su bezbednost, &#269isto&#263;a, a &#269ak i legalno poslovanje previ&#273;eni radi ostvarenja profita. Taj restoran predstavlja ne&#353;to sasvim drugo radnicima. Mi koji radimo u restoranu ne radimo to zato &#353;to &#382;elimo. Radimo zato &#353;to smo naterani. Nemamo drugi na&#269in da zaradimo novac osim prodaje sopstvene sposobnosti za rad nekome drugom - a to izme&#273;u ostalih mo&#382;e biti i vlasnik restorana. Mi ne pravimo hranu zato &#353;to volimo da je pravimo ili zato &#353;to &#382;elimo nahraniti odre&#273;enu mu&#353;teriju. Kada &#269istimo podove i otvaramo vinske boce, mi ne ispunjavamo potrebu za nekom zna&#269ajnom aktivno&#353;&#263;u. Mi jednostavno razmenjujemo na&#353;e vreme za nadnicu. To je ono &#353;to restoran predstavlja za nas.
 </p><p>
Na&#353;e vreme i aktivnost u restoranu ne pripada nama - ono pripada upravi. Iako je sve u restoranu stavljeno u pokret i radi zato &#353;to mi radimo, restoran je ne&#353;to izvan i protiv nas. &#352;to vi&#353;e radimo, restoran vi&#353;e zara&#273;uje. &#352;to smo manje pla&#263;eni, restoran vi&#353;e zara&#273;uje. Retkost je da radnici u restoranu mogu sebi priu&#353;titi da jedu u restoranu u kojem rade. Uobi&#269ajeno je za radnike koji celu no&#263; nose tanjire izuzetne hrane da u stomaku ne nose ni&#353;ta osim kafe i hleba. Restoran ne mo&#382;e funkcionisati bez radnika, ali postoji konstantan konflikt izme&#273;u radnika i rada. Jednostavno bore&#263;i se za sebe mi radimo protiv proizvodnog procesa. Hvataju&#263;i dah tokom gu&#382;ve za ve&#269eru mi usporavamo proizvodnju obroka. Krademo hranu, koristimo olak&#353;anja, ili jednostavno stojimo i pri&#269amo, i u procesu smo usporavanja proizvodnje. Gazda, koji predstavlja proizvodni proces, konstantno nam ga name&#263;e. Na nas vi&#269u ako ne radimo ni&#353;ta ili ako ne radimo br&#382;e nego &#353;to je ljudski mogu&#263;e, ili ako pravimo gre&#353;ke koje usporavaju proces zarade. Po&#269injemo mrziti posao i gazdu. Borba izme&#273;u radnika restorana i uprave restorana je isto tako deo restorana kao i hrana, vino, stolovi, stolice i kase.
 </p>
 
 
<p align="center" class="subtitle">PODELA RADA I UPOTREBA MA&#352;INA</p>
 
<blockquote><p><em>"Prava opasnost ne le&#382;i u tome da &#263;e ma&#353;ine po&#269eti razmi&#353;ljati kao ljudi, nego da &#263;e ljudi po&#269eti razmi&#353;ljati kao ma&#353;ine."
 
</em><br>Sydney J. Harris</p></blockquote><p>
 
 
 
Da bi restorani &#353;to efikasnije mogli zara&#273;ivati novac, te&#382;e ka tome da budu organizovani na sli&#269ne na&#269ine.
 </p><p>
Zadaci su podeljeni, i razli&#269iti radnici specijalizuju se za razli&#269ite aspekte rada. Ove se podele razvijaju jer omogu&#263;uju br&#382;e izbacivanje obroka. Prva i najo&#269iglednija podela je izme&#273;u uprave i radnika, i izme&#273;u prednjeg i zadnjeg dela ku&#263;e. Kako se podele u&#269vr&#353;&#263;uju, po&#269inju se identifikovati sa razli&#269itim vrstama ljudi. Podela rada u tipi&#269nom malom restoranu mo&#382;e izgledati ovako:
 </p>
 <blockquote><p class="subtitle"><strong>
uprava</strong>
 </p><p>
<strong>GAZDA</strong><br>
(Vlasnik restorana. Njegov posao je da osigura zaradu novca. Obi&#269no se dobro razume u hranu. Postavlja meni, kupuje opremu, zapo&#353;ljava i otpu&#353;ta ljude, i nekada nadgleda posao da bi bio siguran da svi rade koliko god mogu. Restoran je njegov kapital.)
 </p><p>
<strong>MENAD&#381;ER</strong><br>
(Njen posao je prakti&#269no nadgledanje zaposlenih. Nosi se sa &#382;albama i problemima koji se javljaju, staraju&#263;i se da proces te&#269e glatko. Obi&#269no je starija od ostalih zaposlenih, i godinama je radila kao konobarica ili kuvarica. Iako vr&#353;i pritisak u svrhu proizvodnog procesa, ona direktno ne profitira od njega, i time nije toliki entuzijasta za njegovo sprovo&#273;enje kao &#353;ef. Nekada je posao menad&#382;era kombinovan sa poslom barmena, &#353;efa sale ili prvog kuvara.)
 </p><p class="subtitle">
<strong>radnici</strong>
 </p><p class="subtitle"><em>pozadina restorana</em>
 </p><p>
Obi&#269no u &#269itavoj pozadini rade ilegalni imigranti. Nemaju kontakt sa mu&#353;terijama, pa stoga ne moraju izgledati kao oni i govoriti njihov jezik.
 </p><p>
<strong>PRVI KUVAR</strong><br>
(Priprema toplu hranu, najvi&#353;e glavna jela. Obi&#269no najpla&#263;eniji radnik u kuhinji, i nekada ima ulogu nadzornika.)
 </p><p>
<strong>HLADNI KUVAR</strong><br>
(Priprema salate, priloge i deserte. Manje obu&#269en od prvog kuvara i sa manjom platom.)
 </p><p>
<strong>POMOĆNI KUVAR</strong><br>
(Priprema sastojke. Pravi brzo potro&#353;nu hranu kao umake i supe. Poma&#382;e drugim kuvarima tokom gu&#382;ve.)
 </p><p>
<strong>PERAČ SUĐA</strong><br>
(Najni&#382;i posao u restoranu. Pera&#269 su&#273;a samo pere su&#273;e i sprema ih na mesto. Imaju najsmrdljiviji, najglasniji, najvreliji i najfizikalniji posao u restoranu. Obi&#269no su najgore pla&#263;eni. Ovaj posao je rezervisan za veoma mlade ili veoma stare ljude.)
 </p><p class="subtitle"><em>prednji deo ku&#263;e</em>
 </p><p>
Od ovog dela se o&#269ekuje da izgleda reprezentativno, i da mo&#382;e da se nosi sa gostima. Zaposleni u njemu su obi&#269no obrazovani, i imaju beskorisne diplome za stvari kao &#353;to su "engleski", "istorija", ili - jo&#353; gore - "istorija umetnosti."
 </p><p>
<strong>BARMEN</strong><br>
(Pravi pi&#263;a za goste za &#353;ankom i za konobare. Mora izgledati kao da zna mnogo o napicima, pivu i vinu. Prodaje i ne&#353;to hrane.)
 </p><p>
<strong>POSLUGA</strong><br>
(Uzimaju narud&#382;be, poslu&#382;uju hranu, uzimaju isplatu i obi&#269no prodaju koliko je god mogu&#263;e. Moraju izgledati kao da znaju dosta o hrani i pone&#353;to o pi&#263;u.)
 </p><p>
<strong>HOSTESA</strong><br>
(Javlja se na telefon i sme&#353;ta goste. Obi&#269no je porebna za puno radno vreme u velikim restoranima, a u manjim samo vikendom i praznicima. Hostese su gotovo uvek &#382;ene.)
 </p><p>
<strong>ČISTAČ</strong><br>
(Čisti prljave tanjire. Čisti i name&#353;ta stolove. Priprema hranu sipaju&#263;i vodu ili re&#382;u&#263;i hleb. Ne mora mnogo razgovarati sa gostima.)
 </p></blockquote>
 
 <p>
Čista&#269i ili hostese obi&#269no &#382;ele "napredovati" u poslugu ili barmena, isto kao &#353;to pera&#269 su&#273;a &#382;eli kuvati, ili kao &#353;to pomo&#263;ni kuvar &#382;eli biti hladni kuvar a hladni kuvar &#382;eli biti prvi kuvar.
 </p><p>
Stvarni opisi poslova variraju od restorana do restorana, kao i godine, pol i nacionalnosti vezani za njih. I dalje, u ve&#263;ini restorana, &#353;ef ima predstavu oko toga kakvu osobu &#382;eli za svaki posao. Podela rada je dopunjena kulturolo&#353;kim podelama.
 </p><p>
 
 
Radni proces je razdeljen u male komade. Svaki je odgovornost razli&#269itog radnika. Ovo je veoma efikasno u svrhu zarade novca. Ponavljamo iste specijalizovane zadatke stalno iznova i postajemo dobri u njima. Istovremeno, rad gubi svaki zna&#269aj za nas. Čak i oni koji su odlu&#269ili da se zaposle u restoranu (za razliku od nekih drugih usranih poslova) zato &#353;to imaju odre&#273;en interes za vino i hranu, brzo izgube taj interes. Istih petnaest minuta (ili sat i po) &#269ine se kao da se stalno ponavljaju, svaki dan. Rad postaje drugi indentitet. U dobrom danu proletimo kroz njega nesvesno; u lo&#353;em, bolno smo svesni koliko je dosadan i besmislen.
 </p><p>
U pore&#273;enju sa ve&#263;inom drugih sfera ekonomije, restorani su preterano radno intenzivni. Opet, isto kao &#353;to proizvodni proces &#382;eli pove&#263;ati podelu rada, tako &#382;eli pove&#263;ati i upotrebu ma&#353;ina. Svaki moderni restoran ima neke ma&#353;ine (rerne, fri&#382;idere, aparate za kafu itd.), ali postoji definitivna tendencija da se njhova upotreba pove&#263;a. Kuvar lako mo&#382;e skuvati vodu za &#269aj na rerni, ali utoliko je br&#382;e i lak&#353;e imati ve&#263; skoro klju&#269alu vodu u aparatu. Konobar mo&#382;e zapisati narud&#382;be i proslediti ih u kuhinju, ali taj isti konobar za isto vreme mo&#382;e uzeti vi&#353;e narud&#382;bi uz pomo&#263; kucanja u kompjuter koji ih &#353;alje u kuhinju.
 </p><p>
Mi se te&#382;imo vezati za objekte sa kojim radimo. Volimo dobar vinski otvara&#269, dobaru &#353;patulu, ili o&#353;tar no&#382; jer nam donekle olak&#353;avaju posao. Mrzimo kada kompjuterski sistem padne, jer onda sve moramo ru&#269no. Bilo da rade dobro ili ne, ma&#353;ine diktiraju ritam na&#353;eg rada. Posao pravljenja glavnog jela mo&#382;e zavisiti od trajanja kuvanja odre&#273;enog sastojka, koliko je potrebno mikrovalnoj da ga zagreje. Čak i u &#382;urbi moramo &#269ekati da se ra&#269un od kreditne kartice polako od&#353;tampa. U dobrom danu, ma&#353;ine u restoranu su neprime&#263;ene. U lo&#353;em, provedemo celu no&#263; psuju&#263;i na njih.
 </p><p>
 
 
Obi&#269no, &#353;to je ve&#263;i restoran, radni proces je razdeljeniji, a potreba za ma&#353;inama da zamene ljudski rad je ve&#263;a. U manjem restoranu, posao konobara, barmena, &#269ista&#269a i hostese mogu se strpati u jedan. U veoma velikom restoranu, zadaci konobara mogu se razdeliti u tri ili &#269etiri razli&#269ita posla. Sli&#269no, upotreba ma&#353;ina te&#382;i da bude manja u manjim restoranima, a da bude ve&#263;a u ve&#263;im sa ve&#263;im kapitalom.
 </p><p>
Ma&#353;ine se ne koriste da bi nam olak&#353;ale posao. Koriste se da bi pove&#263;ale koli&#269inu proizvoda kojeg odre&#273;eni radnik mo&#382;e proizvesti za datu koli&#269inu vremena. Prvi restorani koji uvedu nove ma&#353;ine su veoma profitabilni jer mogu proizvesti vi&#353;e od industrijskog proseka. Istovremeno, ma&#353;ine (kao hrana i za&#269ini) ne mogu zaraditi novac za restoran - to mogu samo zaposleni. Kako se nove ma&#353;ine &#353;iroko upotrebljavaju, postaje skoro neefikasno ne imati jednu. Ma&#353;ine zamenjuju ljudske zadatke. Postaju jo&#353; jedna karika u lancu zadataka. Mi nemamo manje posla zbog toga. Imamo samo manji segment rada koji moramo ponavljati vi&#353;e puta. Na&#353; posao postaje jo&#353; specijalizovaniji i repetitivniji. Postajemo ljuti na ma&#353;ine kada ne obave svoj deo posla. Na&#353;a aktivnost na poslu je svedena na tako mehani&#269ki nivo da se mo&#382;emo na&#263;i u konfliktu sa ma&#353;inama.
 </p><p>
Sam restoran je mali deo podele rada u okviru ekonomije. Proces dono&#353;enja hrane na sto je razdeljen u komade. Restoran je samo mali deo procesa, gde se hrana priprema i prodaje mu&#353;terijama. Sirovo meso i riba, konzervisana hrana i za&#269ini, stolovi, stolice, salvete i kecelje dolaze u restoran kao gotovi proizvodi drugih preduze&#263;a. Proizvedeni su od strane radnika u sli&#269nom proizvodnom procesu pod sli&#269nim uslovima. Kao radnici u restoranu, mi smo odse&#269eni od ovih radnika. Mi samo vidimo predstavnika vinske industrije u prodaji kako degustira vino sa &#353;efom, ili dostavlja&#269a iz perionice kako kupi salvete i stolnjake.
 </p>
 
 
<p align="center" class="subtitle">INTENZITET I STRES</p>
 
<blockquote><p><em>"Ako ne podnosi&#353; vru&#263;inu, iza&#273;i iz kuhinje."
 
</em><br>Harry S. Truman</p></blockquote><p>
 
 
 
Restoran je druga&#269iji od ostatka industrije po tome &#353;to se njegov proizvod ne mo&#382;e sa&#269uvati i prodati kasnije. Za razliku od auta ili gradili&#353;ta, restoran proizvodi hranu koja se mora potro&#353;iti u okviru nekoliko minuta nakon proizvodnje ili se ne mo&#382;e prodati. To zna&#269i da se posao ne mo&#382;e obavljati u stabilnom ritmu. Dolazi u talasima i &#382;urbama, sa sporim satima izme&#273;u njih. Radnici u restoranu su ili pod dosadom ili pod stresom. Ili poku&#353;avamo izgledati zaposleni, jer ni&#353;ta nemamo raditi, ili poku&#353;avamo beznade&#382;no ne zaostati, rade&#263;i deset stvari istovremeno.
 </p><p>
Svako ko radi u restoranu je pod pritiskom da radi br&#382;e i bolje. Gazda ima interes u izbacivanju vi&#353;e rada iz istog broja zaposlenih ili isto rada iz manjeg broja zaposlenih. Teraju nas do besmislenih ekstrema. Tokom tipi&#269nih ve&#269ernjih gu&#382;vi vide&#263;ete kuvara kako pr&#382;i pomfrit, posmatra &#353;niclu na grilu, &#269eka supu da iza&#273;e iz mikrovalne, kuva pastu, podgrejava sos u tavi ili priprema povr&#263;e, sve odjednom. Istovremeno, konobarica nosi &#269etiri &#353;alice kafe i desert meni, staje kod jednog stola da uzme narud&#382;bu za pi&#263;e obra&#263;aju&#263;i se gostima za druga dva da &#263;e do&#263;i za minut. Pod pritiskom smo da radimo vi&#353;e i vi&#353;e preciznih zadataka odjednom u brzoj smeni, a pod galamom kada ih ne radimo pravilno. Jedina stvar koju radnici u gotovo svakom restoranu dobijaju besplatno je kafa koja nam poma&#382;e da ubrzamo nenormalni ritam rada tokom gu&#382;vi. Ritam je postavljen koli&#269inom rada koji se mora obaviti. Moramo se prilagoditi ritmu mesta bilo da smo bolesni, mamurni, umorni, ili jednostavno zami&#353;ljeni nad ne&#269im drugim. Lepkom zatvorimo posekotine i jednostavno nastavljamo.
 </p><p>
Stres gu&#382;ve svakoga poga&#273;a. Skoro svi radnici posegnu za vinom, viskijem i tekilom kada &#353;ef ne gleda. Veoma malo zaposlenih se napije ili napu&#353;i odmah nakon posla. Nakon tipi&#269ne no&#263;i svi su premoreni. Na putu ku&#263;i prime&#263;ujemo da nas bole le&#273;a, kolena i prsti. Kada idemo u krevet nadamo se da ne&#263;emo sanjati o zaboravljenoj narud&#382;bi ili &#353;efovom deranju.
 </p><p>
 
 
<p align="center" class="subtitle">BAK&#352;I&#352;</p>
 
<blockquote><p><em>"Konobarisanje je glavna okupacija &#382;ena bez fakulteta u ovoj zemlji. To je posao koji skoro svaka &#382;ena mo&#382;e dobiti i &#382;iveti od njega. Razlog je bak&#353;i&#353;."
 
</em><br>Mr. White
(iz filma "Reservoir Dogs")</p></blockquote><p>
 
 
 
Mnogi radnici restorana dobijaju bak&#353;i&#353;. To zna&#269i da je deo na&#353;e nadnice pla&#263;en direktno od gazde, a delom od gosta. Poslovi sa bak&#353;i&#353;om su obi&#269no bolje pla&#263;eni poslovi u restoranu. Ovo stvara la&#382;nu asocijaciju za neke ljude izme&#273;u bak&#353;i&#353;a i dobre plate. Bak&#353;i&#353; je platna struktura postavljena od strane gazde u veoma specifi&#269ne svrhe.
 </p><p>
Restorani ne mogu proizvoditi u ujedna&#269enom ritmu poketne trake kao neke industrije, zato &#353;to se obroci moraju potro&#353;iti odmah. Ta&#269nije, ve&#263;ina jela se ne mo&#382;e uop&#353;te po&#269eti praviti ako nema kupca koji ve&#263; sedi u restoranu. To zna&#269i da usponi i padovi odre&#273;enih poslova veoma osetno poga&#273;aju restorane. Kada su zaposleni pla&#263;eni bak&#353;i&#353;om, na&#353;a nadnica je vezana za bak&#353;i&#353;. Ovo zna&#269i da ako je posao dobar, gazda stvara malo manji profit od onog kojeg bi stvarao da nas pla&#263;a fiksnim nadnicama. Ali kada posao lo&#353;e ide, on ostvaruje malo ve&#263;u dobit jer su nam nadnice manje. Ovo je na&#269in preno&#353;enja rizika sa poslodavca na radnike.
 </p><p>
Jo&#353; va&#382;nije, radnici &#269ije su plate sa&#269injene uglavnom od bak&#353;i&#353;a su &#353;izofreni&#269ni. Konobari (koji obi&#269no dobijaju bak&#353;i&#353;) ne vole posao vi&#353;e od kuvara (koji ne dobijaju bak&#353;i&#353;). On je isto tako bezna&#269ajan, stresan i otu&#273;uju&#263;i za oba. U isto vreme, kuvari dobijaju istu nadnicu bez obzira da li je posao dobar ili lo&#353;. Oni samo moraju raditi vi&#353;e kada je posao dobar. Konobari zara&#273;uju vi&#353;e kada je posao dobar, i u tome imaju interes da guraju sebe i druge - &#353;to naravno donosi ve&#263;u zaradu i gazdi. Ova funkcija bak&#353;i&#353;a ima paralele u industriji. Penzije radnika u metaloindustriji su vezane za vrednost preduze&#263;a, a radnici u velikim kafiterijama dobijaju akcije u kompaniji za koju rade.
 </p><p>
Tako&#273;e, bak&#353;i&#353; pospe&#353;uje podelu rada. One obi&#269no se spu&#353;taju s vrha nadole. Potro&#353;a&#269 ima ode&#273;enu mo&#263; nad konobarom, jer mo&#382;e odlu&#269iti da da manji ili ve&#263;i bak&#353;i&#353;. Nije strano da neki mladi lovator sedi &#269itav minut, gleda u ra&#269un pa onda u konobara, tako u&#382;ivaju&#263;i u tom trenutku mo&#263;i. Na kraju ve&#269eri konobar deli bak&#353;i&#353; drugim zaposlenim, kao &#269ista&#269u ili hostesi. I on mo&#382;e dati bak&#353;i&#353; u odre&#273;enim granicama. Strujanje bak&#353;i&#353;a sa vrha nadole oja&#269ava hijerarhiju u restoranu. Ova zadnja funkcija bak&#353;i&#353;a mo&#382;e biti umanjena u restoranima gde je bak&#353;i&#353; zajedni&#269ki.
 </p>
 
 
<p align="center" class="subtitle">MU&#352;TERIJE</p>
 
<blockquote><p><em>"Mu&#353;terija je uvek u pravu."
 
</em><br>H. Gordon Selfridge</p></blockquote><p>
 
 
 
Ve&#263;inom, zaposleni mrze mu&#353;terije restorana. Kada sre&#263;emo druge ljude koji rade u uslu&#382;noj industriji u baru ili na &#382;urci, mo&#382;emo satima pri&#269ati pri&#269e i tra&#269eve o svojim mu&#353;terijama.
 </p><p>
U ve&#263;ini restorana, radnici ne mogu priu&#353;titi da redovno jedu u restoranu. To zna&#269i da obi&#269no uslu&#382;ujemo ljude koji u &#382;ivotu prolaze bolje od nas, pa &#269ak iako nisu bogata kopilad. Ali ovo je samo pozadina za prezir prema mu&#353;terijama. Mu&#353;terije mogu isto tako biti ljudi iz radni&#269ke klase sa poslovima isto tako otu&#273;uju&#263;im i mizernim kao u restoranu. Čak i neko ko radi 60 sati u sedmici kao &#269ista&#269, mo&#382;e iza&#263;i da jede, i opet biti seronja kao mu&#353;terija. Klasna pozadina odre&#273;ene mu&#353;terije je manje va&#382;na od njihove pozicije gosta u restoranu.
 </p><p>
 
 
Mu&#353;terije su kupci. Oni misle da kupuju dobru hranu i dobru uslugu. Oni &#269e&#353;&#263;e dobiju pojavu dobre hrane i dobre usluge. Hrana u restoranu je retko tako sve&#382;a kao doma&#263;a. Glasna, nepodno&#353;ljiva mu&#353;terija &#263;e &#269esto umesto kafe dobiti bez-kofeinsku. Re&#263;i &#263;emo im da nam je ponestalo ne&#269ega ako smo previ&#353;e zauzeti da odemo po to. Preporu&#269i&#263;emo hranu koja je najskuplja ili koju je najlak&#353;e pripremiti.
 </p><p>
Mu&#353;terije nisu naviknute na proizvodni proces. Veliki deo posla prednjeg dela ku&#263;e je da ih efikasno uklopi u taj proces. Postajemo dobri kada ih navedemo da naru&#269e, pojedu i plate kada mi &#382;elimo. Najbolji konobari su oni koji mogu uzeti mnogo narud&#382;bi sa vi&#353;e stolova istovremeno, uz brzu potro&#353;nju i isplatu, a da gosti misle da to rade u svom ritmu. Ovo je mogu&#263;e zato &#353;to je celokupni obrok ustaljen, sa ograni&#269enom mogu&#263;no&#353;&#263;u izbora. Ako &#382;ele da im se obrok pripremi na poseban na&#269in, ili ako nisu spremni naru&#269iti ili platiti kada do&#273;emo pred njih, zadaju nam vi&#353;e posla. Po&#269injemo formirati ne ba&#353; neta&#269ne predrasude zasnovane na tome koje vrste mu&#353;terija &#263;e biti te&#353;ko uklopljene u ritam proizvodnje ili koje &#263;e mu&#353;terije dati dobar bak&#353;i&#353;. Stariji ljudi i deca donose nevolju. Stranci i biznismeni ne pla&#263;aju dobro. Gra&#273;evinski radnici i naravno radnici drugih restorana obi&#269no daju dobar bak&#353;i&#353;.
 </p><p>
Mu&#353;terije imaju dosta mo&#263;i nad radnicima restorana - i ne samo kada daju bak&#353;i&#353;. Lo&#353; komentar nas dovede pred galamu. Ozbiljna pritu&#382;ba menad&#382;eru nas mo&#382;e ko&#353;tati posla. Neuravnote&#382;enost snaga je tolika da se nekada mu&#353;terije pona&#353;aju kao gazde. Mogu biti zahtevne, proste, pijane seronje, ali mi moramo biti fini, i na&#353; je posao da ih usre&#263;imo. Mrzimo ih zbog mo&#263;i koju poseduju nad nama. Oni formiraju deo prislu&#353;nog aparata u restoranu.
 </p><p>
 
 
Imamo iste pa&#382;ljive razgovore sa mu&#353;terijama stalno iznova. Brzo u&#269imo da ih &#269itamo i da govorimo ono &#353;to &#382;ele &#269uti. Flertujemo i koristimo otrcane &#353;ale da bi ih naveli na kupovinu, brzu potro&#353;nju i dobar bak&#353;i&#353;. Ali kada odstupimo od stola ili &#269ulne razdaljine, ljubazno uslu&#382;no lice brzo spada.
 </p><p>
Psujemo ih, ili im se podsmejavamo, ili pri&#269amo o onim s kojim bi se hteli kresati, ili se pitamo da li su to otac i k&#263;erka ili biznismen i ljubavnica. Ose&#263;amo &#269udan tip zadovoljstva u ovoj dvoli&#269nosti. U tla&#269iteljskoj atmnosferi uslu&#382;ne industrije on je skoro pobunjeni&#269ki.
 </p><p>
Mu&#353;terije su tako&#273;e slabost restorana. Restoran od njih zavisi. Mu&#353;terije se mogu &#382;aliti upravi, ali obi&#269no staju na na&#353;u stranu. Mu&#353;terije imaju direktan kontakt sa radnicima restorana, i obi&#269no &#382;ele zami&#353;ljati da su ovi radnici sretni i da se prema njima na poslu dobro odnose. Nekada ih mo&#382;emo koristiti kao pritisak na upravu. Blokada ispred restorana odbija mu&#353;terije lak&#353;e nego &#353;to blokada luke odbija brodove.
 </p>
 
 
<p align="center" class="subtitle">PRINUDA I KONKURENCIJA</p>
 
<blockquote><p><em>"Sukobljavamo se sa &#269uvarima poretka, ali se tako&#273;e sukobljavamo izma&#273;u sebe na svakodnevnom nivou. To je stvarnost kapitalizma."
 
</em><br>Dominique Karamazov</p></blockquote><p>
 
 
 
U restoranu, ovo se odvija bukvalno. Kada tr&#269imo okolo poku&#353;avaju&#263;i da radimo deset stvari odjednom, &#269esto se sudaramo me&#273;usobno. &#352;to vi&#353;e ljudi sedne u restoran, vi&#353;e &#263;e novca gazda zaraditi. To zna&#269i da u svim restoranima pored ekskluzivnih postoji te&#382;nja da se stolovi &#353;to vi&#353;e pribli&#382;e a da se kuhinja i radne stanice konobara i &#269ista&#269a smanje koliko je to mogu&#263;e. Ovo pove&#263;ava broj sudara kao i potencijal da ispustimo tanjire, ili da se povredimo. Stalno smo jedni drugima pred nosom, bez obzira da li nam se to svi&#273;a ili ne.
 </p><p>
Gazda name&#353;ta restoran kao mesto gde &#263;e zaraditi novac. Ali radnici, koji su su&#353;tinski va&#382;ni za proizvodni proces, neprijateljski su raspolo&#382;eni prema njemu. To zna&#269i da bi se proizvodnja nastavila, zaposleni se moraju prinu&#273;ivati, posmatrati i usmeravati jedni na druge.
 </p><p>
Uprava uvek posmatra da bi bila sigurna da radimo svoj posao. &#352;ef ili menad&#382;er su tu, govore nam da radimo bolje, br&#382;e, vi&#353;e... Ako ne radimo tako, zaposlenje nam je u opasnosti. U zavisnosti od veli&#269ine restorana ovo mo&#382;e biti li&#269no kao otac koji zlostavlja ili impersonalno kao policijska dr&#382;ava. Oni pretpostavljaju (ta&#269no) da &#263;e zaposleni krasti kada niko ne gleda, pa stalno prave provere u inventaru za sve &#353;to je vredno. Koriste opisne kartice, dobro postavljena ogledala, a nekada i sakrivene kamere i &#353;pijune da poja&#269aju nadzor. Mi smo kontrolisani, posmatrani i konstantno pod pretnjom. Radno vreme u tipi&#269nom restoranu je totalitarno.
 </p><p>
 
 
Ali ni jedan totalitarni re&#382;im ne &#382;ivi samo od prinude.
 </p><p>
Čitav restoran je postavljen tako da bi se zaposleni suprotstavili jedni drugima. Ovo po&#269inje podelom izme&#273;u prednjeg i zadnjeg dela ku&#263;e. Dok radnici u kuhinji nemaju motiv da rade br&#382;e, i nemaju kontakt sa mu&#353;terijama, konobari obi&#269no kupe bak&#353;i&#353;, i konstantno razgovaraju sa gostima. To zna&#269i da konobari moraju motriti na kuvare da bi bili sigurni da se hrana sprema na vreme i bez problema vidljivih za mu&#353;teriju. Ovo je izvor neprestanih sva&#273;a. Osnovna podela rada je obi&#269no dopunjena kulturolo&#353;kim i jezi&#269kim razlikama koje mogu dovesti do raznih vrsta nesporazuma i predrasuda koje produbljuju podelu me&#273;u zaposlenima. Barmen napravi slabo skrivenu rasisti&#269ku &#353;alu po kojoj su ljudi iz kuvarove zemlje len&#269uge ili glupaci, a kuvari ne vole barmena zato &#353;to je gej.
 </p><p>
Onda, i napred i nazad, postoji vrh i dno. Zaposleni koji zara&#273;uju vi&#353;e i koji su bolje obu&#269eni sa visoka gledaju na druge i nekada im nare&#273;uju ili ih tretiraju kao decu. Čista&#269i i pera&#269i su&#273;a ne vole radnike koji zara&#273;uju vi&#353;e od njih, i &#382;ele napredovati. Posebno me&#273;u poslugom, menad&#382;ment uzgaja atmnosferu takmi&#269enja. Upore&#273;ujemo koliko je ko prodao na kraju ve&#269eri, i poku&#353;avamo prodati vi&#353;e tog glavnog jela ili vina. Za sporo ve&#269e poku&#353;avamo preko hostese navu&#263;i &#353;to vi&#353;e mu&#353;terija u svoj deo. U gu&#382;vi tra&#382;imo od nje da problemati&#269ne goste sedne kod drugog konobara.
 </p><p>
 
 
Iako je podela rada dovedena do ekstrema, &#269esto su linije izme&#273;u du&#382;nosti zamagljene. Ovo pretvara male zadatke na ivicama razli&#269itih poslova u izvor konflikta. Razli&#269iti radnici misle da je odre&#273;eni zadatak nadle&#382;nost drugog, i sva&#273;aju se oko toga ko &#263;e ga obaviti.
 </p><p>
Restoran je neprijatan. Prostorija je uglavnom u dobroj temperaturi za goste koji sede i jedu, ali ne za konobare i &#269ista&#269e koji luda&#269ki &#382;ure napred-nazad nose&#263;i &#269a&#353;e i tanjire. A kuhinja je jo&#353; vrelija. Kako smena te&#269e mi smo sve vi&#353;e zatrpani hranom, znojem i ma&#353;&#263;u. Bazdimo na restoran i smrad se lepi za nas. Konstantno se sudaramo i vi&#269emo da bi komunicirali preko hrpe su&#273;a, stalno ponavljene muzike i galame gostiju. Ova neprijatna atmnosfera nas iritira i dovodi do sva&#273;a. A sva&#273;e slu&#382;e da bi odr&#382;ale besomu&#269ni ritam proizvodnje i produbile podele me&#273;u radnicima.
 </p><p>
Ne mo&#382;emo vikati na &#353;efa i ne mo&#382;emo vikati na goste,
pa vi&#269emo jedni na druge.
</p>
 
<p align="center" class="title">ooooo</p> 
<p align="center" class="subtitle">KAKO SE RESTORAN RASTURA</p>
 
<blockquote><p><em>"Komunizam za nas nije stanje stvari koje treba uspostaviti, ideal prema kome bi se stvarnost trebala povinovati. Mi zovemo komunizmom stvarni pokret koji ukida sada&#353;nje stanje stvari. Uslovi koji stvaraju ovaj pokret rezultat su sada postoje&#263;ih premisa."
 
</em><br>Karl Marx</p></blockquote><p>
 <p align="center" class="title">ooooo</p>
 
 
<p align="center" class="subtitle">&#352;TA &#381;ELI RADNIK</p>
 
<blockquote><p><em>"Ni&#353;ta nije tako strano &#353;trajku kao njegov kraj."
 
</em><br>François Martin</p></blockquote><p>
 
 
 
Sa nekoliko izuzetaka, radnici u restoranu &#382;ele jednu stvar vi&#353;e od svega: da vi&#353;e ne budu radnici u restoranu.
 </p><p>
Ovo ne zna&#269i da mi &#382;elimo biti nezaposleni. Ovo zna&#269i da je rad u restoranu otu&#273;uju&#263;i i mizeran na&#269in zara&#273;ivanja za &#382;ivot. Mi smo prisiljeni da budemo ovde. Rad ne ose&#263;amo kao deo na&#353;ih &#382;ivota. Ose&#263;amo se kao mi samo kada ne radimo.
 </p><p>
Činjenica da radnici u restoranu mrze svoj posao je o&#269igledna do ta&#269ke u kojoj postaje kli&#353;e. U ve&#263;ini restorana na&#263;ete ljude koji "u stvari nisu pravi radnici u restoranu." Oni su glumci, pisci, muzi&#269ari ili grafi&#269ki dizajneri. Oni rade u restoranu samo da bi zaradili dovoljno novca da pokrenu svoj posao, ili dok ne zavr&#353;e &#353;kolovanje i na&#273;u "pravi posao." Prema jednom na&#269inu poku&#353;avamo pobe&#263;i od rada davanjem otkaza, nadaju&#263;i se da &#263;e drugi restoran biti bolji. Rad u restoranima ima veliki promet. Često je ve&#263;ina zaposlenih u radu bila samo tri meseca. Naravno, kakve god nam iluzije, ve&#263;ina nas se samo preme&#353;ta sa jednog na drugi posao u restoranu, od kafane do bara, do grila, do kafiterije, do konobe, do kafi&#263;a.
 </p><p>
 
 
Ovo ne zna&#269i da nemamo ponos. Svako ko je nateran da radi ne&#353;to stalno iznova i iznova i iznova i iznova i iznova mora imati makar mali interes za to ili &#263;e poludeti. Svako ko radi u restoranima dovoljno dugo mora imati malo ponosa u znanje koje je stekao o hrani, vinu i ljudskom pona&#353;anju. Ipak, pored nekolicine iz skupih restorana, jedini ljudi koji su zaista ponosni na to &#353;to rade sa restoranima su &#353;efovi i &#353;efovski mezimci, koji su obi&#269no prezreni od strane ostalih radnika.
 </p><p>
Ali odbijanje na&#353;ih uslova kao radnika u restoranu nije jednostavno stvar svesnog izbora. Često radnici koji imaju najve&#263;a o&#269ekivanja, oni koji su najzainteresovaniji za uslu&#382;nu industriju, ili oni koji najbolje podnose posao, moraju do&#263;i u konflikt sa &#353;efom. Imaju&#263;i ve&#263;e iluzije nai&#273;u na ve&#263;e iznena&#273;enje i ogor&#269enje kada do&#273;u u kontakt sa mizernom stvarno&#353;&#263;u restorana. Restoran je dosadna, neprijatna, stresna, repetitivna, otu&#273;uju&#263;a i hijerarhijska ma&#353;ina za ispumpavanje vi&#353;ka vrednosti. Čak i konobar ulizica koji uvek komplementira &#353;efa i predla&#382;e mu nove na&#269ine za rukovo&#273;enje restoranom jednog &#263;e dana u&#263;i u prepirku i dati otkaz kada ga &#353;ef u&#263;utka kao podre&#273;enog. Ironi&#269no, oni &#353;to otvoreno priznaju mizerni polo&#382;aj u kome su najdu&#382;e izdr&#382;e u ovom poslu.
 </p><p>
 
 
Na&#353;a borba protiv rada u restoranu je mnogo va&#382;nija od na&#353;e svesti. Skoro svi kradu od posla. Radnici koji nisu komunisti, koji glasaju za politi&#269ke partije koje se zala&#382;u za sveto pravo privatnog vlasni&#353;tva nisu izuzetak. Čak i radnici koji gaje simpatije prema &#353;efu i nadaju se da &#263;e restoran dobro zara&#273;ivati trude se da sebi olak&#353;aju posao i da uzmu deo profita. Re&#263;i &#263;emo mu&#353;teriji da je espresso aparat pokvaren da ne bi pravili kapu&#263;ino. Baci&#263;emo ispravnu vilju&#353;ku u sme&#263;e na kraju dana jer ne bi se mu&#269ili sa uklju&#269ivanjem perilice su&#273;a.
 </p><p>
Na&#353;a netrpeljivost prema restoranima ne dolazi od na&#353;ih politi&#269kih ideja. Dolazi od na&#353;eg polo&#382;aja najamnog radnika u restoranu.
 </p>
 
 
<p align="center" class="subtitle">RADNE GRUPE</p>
 
<blockquote><p><em>"Ljudi dovedeni zajedno na isto radno mesto govore me&#273;usobno daleko vi&#353;e od onih iz istog bloka ili ulice."
 
</em><br>Stan Weir</p></blockquote><p>
 
 
 
Radno mesto je tako name&#353;teno ne samo da bi stvaralo profit gazdi, nego i da bi proizvelo radnike restorana koji su izolirani jedni od drugih, u konkurenciji, u predrasudama, u strahu od posla, i koji tra&#382;e individualna re&#353;enja za probleme. Ali ovo je samo ideal prema kome uprava te&#382;i. Nisu nikada potpuno uspe&#353;ni u tome jer na&#353;a aktvinost vu&#269e u suprotnom smeru.
 </p><p>
Restorani nas dovode zajedno sa drugim radnicima u restoranu. Sam radni proces zahteva da komuniciramo i sara&#273;ujemo sa drugim radnicima. Dodajemo tanjire napred i nazad. Poja&#353;njavamo narud&#382;be pi&#263;a i hrane. Odlu&#269ujemo koje stolove treba ubrzati sa isplatom da se isprazne zbog uzetih rezervacija.
 </p><p>
Ovi razgovori vode do interesantnijih razgovora. Svi tra&#382;e na&#269in da posao bude manje dosadan i stresan. &#352;alimo se, uma&#269emo &#269okoladice u fritezu, &#382;ongliramo vo&#263;e, bubnjamo po ma&#353;inama i ismejavamo mu&#353;terije.
 </p><p>
Ove &#353;ale vode do ozbiljnije saradnje. Provodimo dosta vremena sa kolegama i dobro se upoznajemo. U pauzama pri&#269amo o svojim problemima na poslu ili privatnom &#382;ivotu. Vi&#353;e nismo skup razdvojenih individua. Formiramo neformalne grupe radnika na poslu koji su sposobni zajedno da deluju. Idemo na pi&#263;e nakon posla. Odgovaramo jedni za druge na poslu.
 </p><p>
 
 
Ove radne grupe postavljaju op&#353;tu kulturu rada u restoranu. Ako smo slabi, kultura restorana dolazi do ideala posva&#273;anih, razdvojenih individua, i posao je potpuno mizeran. U ovom slu&#269aju, na&#353;a &#382;elja da pobegnemo sa posla je istovremeno i &#382;elja da pobegnemo od kolega sa posla. Ako smo jaki, rad mo&#382;emo u&#269initi manje jadnim. Kada gazda ne gleda, kuvari &#263;e praviti jela za osoblje iz predvorija, a ovi &#263;e krasti pi&#263;e za kuhinju. Upozori&#263;emo jedni druge kada &#263;e gazda ili upravnik nai&#263;i, a ismejavamo ih kada odu.
 </p><p>
Po&#353;to su grupe zasnovane na samom radnom procesu, radnici koji vode u toj formaciji i postavljaju op&#353;tu kulturu rada su obi&#269no oni koji su najbolje upoznati sa procesom. Ovi mogu biti ljudi koji su radili u odre&#273;enom restoranu najdu&#382;e, ili ljudi koji su radili u prehrambenoj industriji najdu&#382;e. Naj&#269e&#353;&#263;e je najlak&#353;i na&#269in uzgajanja zdravog cinizma kod kolega u procesu me&#273;usobnog u&#269enja.
 </p><p>
Lepak koji dr&#382;i ove neformalne radne grupe zajedno je borba protiv rada. Kada se &#353;alimo umesto da radimo, ili ogovaramo &#353;efa, ili olak&#353;avamo rad kako to &#353;teti zaradi, ili zajedno krademo od posla, mi stvaramo poverenje, zajednicu i kulturu me&#273;usobne pa&#382;nje. Ova zajednica borbe se grebe o profit, ali tako&#273;e te&#382;i da razbije podele i hijerarhiju stvorenu proizvodnim procesom. Ovo je osnova za svaku &#353;iru borbu protiv menad&#382;menta.
 </p><p>
 
 
Činjenica da su radne grupe i kultura koju stvaraju zasnovane na radnom procesu zna&#269i da &#353;efovi mogu podrivati ove grupe promenama u radnom procesu. On mo&#382;e uvesti kompjuter radi slanja narud&#382;bi u kuhinju da bi presekao komunikaciju. Mo&#382;e menjati smene ljudima da rade sa menad&#382;erom i tako poja&#269ati nadzor. Mo&#382;e menjati zadatke uvode&#263;i upravne odgovornosti i time menjati me&#273;usobne simpatije. Mo&#382;e uvesti opisne kartice, oduzimati ili davati obroke, dodavati du&#382;nosti, ili jednostavno otpu&#353;tati. Menjanjem oblika restorana menjaju se i putevi komunikacije i socijalizacije, i preseca se otpor. Uop&#353;teno govore&#263;i, &#353;to je svest o na&#353;oj solidarnosti ja&#269a, utoliko je te&#382;a za slomiti.
 </p><p>
Gazda poseduje proizvodni proces, novac, teret predrasuda, izolaciju, inerciju i u krajnjem slu&#269aju zakon i policiju na svojoj strani.
 </p><p>
Mi imamo samo jedni druge.
 </p>
 
 
<p align="center" class="subtitle">RADNICI, UPRAVA
I RADNIČKO UPRAVLJANJE</p>
 
<blockquote><p><em>"Klasno dru&#353;tvo ima neverovatnu otpornost, veliki kapacitet da se nosi sa "subverzijom" prave&#263;i ikone od njenih ikonoklasta, navla&#269e&#263;i podr&#353;ku pred one koji bi ga uzdrmali."
 
</em><br>Maurice Brinton</p></blockquote><p>
 
 
 
Na&#353;a borba protiv rada u restoranu je istovremeno borba protiv na&#269ina na kojim je rad postavljen - protiv podele rada i hijerarhije na poslu. Na najosnovnijem nivou, &#269esto se zainteresujemo za rad na&#353;ih kolega. U sporim satima, konobarica pod dosadom &#263;e napraviti jednostavnu hranu u kuhinji, dok &#263;e se pera&#269 su&#273;a raspitivati o razli&#269itim vrstama vina. Činjenica da je radni proces toliko iseckan i specijalizovan &#269ini nam se &#269udnom i neprirodnom, pa je &#382;elimo prevazi&#263;i. Da bi formirali bilo kakve radne grupe, moramo tretirati jedni druge kao jednake. Ovo po&#269inje podrivati podelu na kvalifikovane i nekvalifikovane, i hijerarhiju me&#273;u radnicima.
 </p><p>
U svakom restoranu radnici moraju biti sposobni za rukovo&#273;enje poslom na viskom nivou. Moramo znati &#353;ta su prioriteti, isto kao i komunicirati i koordinisati sa drugim radnicima. U manjim restoranima &#353;ef &#263;e ponekad oti&#263;i i mora&#263;emo sve sami rukovoditi. To zna&#269i da na&#353; prezir prema poslu &#269esto uzima formu kritike kako bi ga trebalo rukovoditi. &#381;ali&#263;emo se kako vlasnik restorana "nema ukusa" jer kupuje jeftine sastojke i slu&#382;i skoro trulu hranu. Pravimo komentare kako bi, ako bi smo mi rukovodili mestom, stvari bile druga&#269ije. Stvaramo sopstvene ideje kako bi trebalo kuvati i slu&#382;iti, i koliko bi stvari trebale ko&#353;tati.
 </p><p>
Ovo je stalni izvor konflikta, ali se mo&#382;e lako zaobi&#263;i. Često &#263;e gazda popustiti pred na&#353;im zahtevom za rukovo&#273;enje. &#352;to je restoran neogranizovaniji i neefikasniji, to &#263;e se pre desiti. Dopusti&#263;e hostesi da se nosi sa problemati&#269nim gostima. Ne&#263;e kupovati dovoljno namirnica ili popravljati sprave, i mi &#263;emo morati sami to da radimo. Ostavi&#263;e kuvara sa deset narud&#382;bi odjednom ili konobaricu pred deset narud&#382;bi sa re&#269ima: "re&#353;ite to sami." A mi se moramo naterati sami umesto direktnog teranja. U stvari, biti dobar radnik u restoranu zna&#269i internalizovati ritam proizvodnje, i imati sposobnost da se natera&#353; pa da te uprava ne mora terati. U ovim situacijama mi poku&#353;avamo pomo&#263;i jedni drugima i raditi delove tu&#273;ih poslova - na&#353;a solidarnost je upotrebljena kao sredstvo koje &#263;e nas naterati na bolji rad.
 </p><p>
 
 
Neki radnici su napravili ideologiju iz borbe oko ure&#273;enja rada. Oni osnivaju kooperativne restorane gde gazda ne postoji. Oni obavljaju posao i donose upravne odluke sami. U ovim restoranima, radnici nisu vi&#353;e pod arbitarnom voljom &#353;efa. Često elimini&#353;u neke podele rada i najgore aspekte usluge. Mogu prodavati vegetarijansku, organsku, "po&#353;teno razmenjenu" ili doma&#263;u uzgojenu hranu.
 </p><p>
Istovremeno, zaboravljaju da je podela rada proizvedena zato &#353;to donosi efikasnost u zara&#273;ivanju novca. Gazda nije seronja bez razloga. Gazda je pod velikim pritiskom koji dolazi izvan restorana. On mora odr&#382;ati svoj novac u pokretu, zara&#273;uju&#263;i jo&#353; novca. On mora da zatvori krug i napravi profit, ili njegov posao ne&#263;e pre&#382;iveti. Radnici u kolektivnom restoranu, kao u nekom malom porodi&#269nom poslu, nisu eliminisali &#353;efa. Oni su jednostavno spojili uloge &#353;efa i radnika u jednu. Bez obzira na ideale, restoran je i dalje zarobljen u okviru ekonomije. Ovaj restoran mo&#382;e nastaviti sa postojanjem samo ako ostvaruje profit. Rad je i dalje stresan i repetitivan, samo &#353;to su sad sami radnici menad&#382;eri. Moraju forsirati posao na sebe i druge. To zna&#269i da radnici u samoupravnim restoranima &#269esto rade du&#382;e i te&#382;e, a pla&#263;eni su jo&#353; manje nego u regularnim restoranima. Ili to ili samoupravni restorani ne ostvaruju profit i ne po&#382;ive dugo.
 </p><p>
 
 
Če&#353;&#263;a od samouprave je pojava uprave koja odgovara na radni&#269ku borbu poku&#353;ajem stvaranja zajednice u okviru restorana. Ona zna da &#263;e radnici dovedeni zajedno stvoriti grupu. Umesto da gaji izolaciju i predrasude, ona gaju zajednicu - zajednicu koja uklju&#269uje upravu restorana. Ovo je uobi&#269ajeno za male restorane gde zaposleni mogu &#269ak biti u srodstvu me&#273;usobno ili sa upravom. &#352;ef mo&#382;e ube&#273;ivati kako je biznis te&#382;ak, posebno za male nezavisne restorane kao njegov. &#352;ef mo&#382;e biti &#382;ena ili gej ili iz etni&#269ke manjine i poku&#353;ati da uspostavi zajednicu baziranu na tom identitetu. Restoran mo&#382;da ne&#263;e prodavati odre&#273;ene marke, i prodavati samo "po&#353;teno razmenjenu," organsku ili vegetarijansku hranu.
 </p><p>
Kakva god je zajednica, zadatak joj je da izgladi klasnu borbu. Ideja je u tome da umesto &#353;to ustanemo za sopstvene interese koji bi nas prirodno doveli u konflikt sa upravom, mi trebamo uzeti gledi&#353;te uprave u obzir. Mo&#382;da imamo probleme, ali i na&#353; gazda ima probleme, pa moramo napraviti kompromis - kompromis koji se zavr&#353;ava time &#353;to radimo za njih. Za razliku od bak&#353;i&#353;a, ovo je &#269isto ideolo&#353;ki na&#269in vezanja radnika za rad, i te&#382;i da bude efektivan. Zaista, uprava nema bolju kontrolu nad radnicima nego kad radnici veruju da rade za dobru svrhu.
 </p><p>
Sa samoupravljanjem, kao i sa zajednicom koja uklju&#269uje upravu, mi bi trebali forsirati rad na sebe i druge. Oba su odgovor na na&#353;u borbu protiv situacije koja na kraju donese samo jo&#353; ve&#263;u formu otu&#273;enja. Na&#353; problem sa restoranima je dublji od pitanja kako ga upravljati. I mi ne mo&#382;emo re&#353;iti na&#353;e probleme u saradnji sa upravom.
 </p>
 
 
<p align="center" class="subtitle">SINDIKATI</p>
 
<blockquote><p><em>"Predstavljanje radni&#269ke klase je postalo njen najve&#263;i neprijatelj."
 
</em><br>Guy Debord</p></blockquote><p>
 
 
 
Kako na&#353;a borba protiv restorana postaje ja&#269a i kako tra&#382;imo vidljivije, uzvi&#353;enije na&#269ine borbe, sindikati nam se predstave. Uop&#353;teno govore&#263;i, restorani su sada i uvek bili nesindikalni. Gde su postojali, pravili su iste korake kao i sindikati u drugim industrijama, samo sa manje uspeha.
 </p><p>
Restorani obi&#269no imaju veliki protok radne snage. Ljudi izdr&#382;e samo nekoliko meseci. Zapo&#353;ljavaju mno&#353;tvo mladih ljudi koji tra&#382;e samo privremeno ili dodatno zaposlenje. Poslovi u restoranu se ne gledaju kao po&#382;eljni, i ljudi uvek te&#382;e da dobiju bolji posao. Ovo ote&#382;ava stvaranje stabilnih sindikata. Ali ovo stanje stvari je isto tako rezultat neorganizovanosti industrije kao i njen uzrok. Mnoge industrije su bile ovakve pre nego &#353;to su se sindikati u&#269vrstili. U &#353;iroko sindikalizovanim industrijama, poslodavci su izgubili mo&#263; zapo&#353;ljavanja, otpu&#353;tanja i menjanja zadataka na mestu. Radnici su se ukopali i brane ovu nefleksibilnost.
 </p><p>
Restorani, kao mnoge sfere uslu&#382;ne industrije, moraju se kretati prema potra&#382;nji. Ne mogu se koncentrisati u industrijskom koridoru jedne zemlje. Radnici restorana su obi&#269no razdvojeni, rade&#263;i za hiljade &#353;efova malih restorana. To zna&#269i da postoji na hiljade malih muka pa se nije lako organizovati.
 </p><p>
Tako&#273;e, iako su svugde, i prisvajaju veliki deo ekonomske aktivnosti, restorani nisu odlu&#269an sektor. Ako se restoran pokrene na &#353;trajk, ne dolazi do lan&#269ane reakcije sa &#353;tetom za druge sfere ekonomije. Ako voza&#269i kamiona pokrenu &#353;trajk, ne samo &#353;to je posao kompanije za transport ugro&#382;en, nego i piljare, trgova&#269ki centri i svi ostali koji zavise od roba koju prevoze kamioni. Ako restoran pokrene &#353;trajk, glavni efekat je u tome da &#263;e drugi restorani u okolini imati bolju zaradu. Ovo nas stavlja u slabu poziciju, i zna&#269i da &#263;e poslodavci te&#382;e pristati na pove&#263;anje nadnica da bi za uzvrat obezbedili proizvodnju, kako to biva u drugim bitnim industrijama.
 </p><p>
 
 
Prvi radnici restorana su se borili za deset&#269asovni dan, &#353;estodnevnu sedmicu i kraj "vampir sistema" zapo&#353;ljavanja (gde su radnici restorana odlazili u kafi&#263;e da bi tro&#353;ili mnogo novca u svrhu podmi&#263;ivanja vlasnika). Ove radni&#269ke borbe su uzimale razne oblike. Postojali su elitni zanatlijski sindikati koji su poku&#353;ali okupiti samo konobare i kuvare. Postojali su industrijski sindikati koji su poku&#353;ali okupiti sve &#353;to rade u restoranima i hotelima u isti sindikat. Neki od ovih, kao Industrijski radnici sveta (IWW), &#269ak su odbili potpisivati ugovore sa poslodavcima. Postojale su i akcije radnika restorana koji nisu bili u sindikatima ili bilo kakvim organizacijama.
 </p><p>
Poslodavci su se prvo borili protiv sindikata, vrbuju&#263;i izdajice, siled&#382;ije i policiju da tuku radnike na &#353;trajku - boje&#263;i se da &#263;e se predstavni&#353;tvo radnika urezati u profit. Kako su sindikati rasli, poslodavci su naterani na pregovore. Poslodavci &#263;e ovo kasnije iskoristiti za sebe.
 </p><p>
Pridru&#382;enje sindikatu je postalo za&#353;ti&#263;eno pravo u mnogim mestima. Procedure pregovora su se uvele u zakon. Radni&#269ki predstavnici su priznati. Čitava serija dobitaka je okrenuta preko njihovih glava.
 </p><p>
Sindikalni tro&#353;kovi su izvu&#269eni direktno iz radni&#269ke nadnice. Ovo je trebalo pomo&#263;i organizovanju radnika u okviru odre&#273;enog preduze&#263;a, ali i stvoriti sindikat manje zavisan od &#269lanstva. Sindikati su razvili birokratiju pla&#263;enog osoblja i organizatora. Imati pla&#263;eno osoblje zna&#269ilo je da se sindikalni aktivisti i pregovora&#269i nisu mogli uznemiravati ili otpustiti od strane uprave. To je tako&#273;e zna&#269ilo da se oni nisu mogli lako kontrolisati od strane radnika. Pla&#263;eno osoblje nije na poslu. Ono sa radnicima ima razli&#269ite a nekad i suprotstavljene interese. Ugovor, za koji se te&#353;ko borilo, obi&#269no je donosio stvarne dobiti za radnike. Poslodavci su popu&#353;tali za ve&#263;e plate, vi&#353;e osiguranja i bolje uslove a za uzvrat dobijali garanciju ne pozivanja na &#353;trajk u roku trajanja ugovora. Uprava je pristala da pla&#263;a vi&#353;e i da popusti od odre&#273;ene kontrole, da bi odr&#382;ala nesmetanu proizvodnju. Sindikat je time stavljen u poziciju da forsira ugovor nad radnicima.
 </p><p>
 
 
Sindikati su postali institucionalizovani pregovara&#269i izme&#273;u uprave i radnika. Oni se bore da bi o&#269uvali tu poziciju. Organizuju radnike i mobilizuju nas protiv uprave na kontrolisane na&#269ine. Njima su potrebne &#269lanarine i ugovori. Ali kada se radni&#269ko nezadovoljstvo otme kotroli, oni se bore protiv njega. Oni su birokrate koji se &#382;ele odr&#382;ati. Radnici danas mo&#382;da &#382;ele biti u sindikatu, isto kao &#353;to bi &#382;eleli dobrog advokata, ali mi ne vidimo sindikate kao na&#353;e i &#269esto smo skepti&#269ni prema njima kao prema politi&#269arima ili levi&#269arskim sektama.
 </p><p>
Parabola sindikalnog pokreta nije ne&#353;to &#353;to se jednom desilo u istoriji. To je dinamika koju vidimo u sindikalnim borbama stalno iznova. Radnici novih generacija ponovo grade sindikate. &#352;iroko &#269lanstvo menja sindikate iznutra. Nove radikalne vo&#273;e sindikata zamenjuju stare politikante, ali kad se stave u istu poziciju, pod istim pritiskom, reaguju na gotovo isti na&#269in. Na ovaj na&#269in birokratija se podmla&#273;uje. Nekada se borba za "reformu sindikata" usmeri i protiv &#353;efova. Uprkos svemu, proizvonja nastavlja sa profitabilnim radom.
 </p><p>
Sve ove stvari se ogledaju u sindikatima restorana, ali ne tako dramati&#269no kao u ostalim sindikatima. Če&#353;&#263;e nego obi&#269no, vlasnici restorana su uspe&#353;ni u jednostavnom gu&#353;enju kampanje za sindikalizaciju.
 </p><p>
Sindikate grade radnici, ali oni nisu radnici. Sindikati predstavljaju radnike kao radnike unutar radnog procesa. Dok mogu pozivati na &#353;trajkove i &#269ak kr&#353;iti zakon, njihova polazna i zavr&#353;na ta&#269ka je na poslu. Mogu nam ponekad pomo&#263;i u osvajanju boljih plata i uslova. Obi&#269no se protive i najni&#382;im vrstama borbe. Na kraju, samo nam stanu na put.
 </p><p>
Sindikatima restorana su potrebni restorani.
Nama nisu.
 </p>
 
 
<p align="center" class="subtitle">SVET BEZ RESTORANA</p>
 
<blockquote><p><em>"Samo kada rutinska dnevna borba klase eksplodira u nasilnu aktivnost protiv bur&#382;oazije (izbacivanje nadzornika kroz prozor, sukob sa policijom u masovnoj blokadi, itd.), aktivnosti koje zahtevaju otvoren izraz kreativnih snaga koje radnici sami ose&#263;aju kao ljudske. Kao rezultat, povratak sa &#353;trajk blokade u zatvorenu klasnu borbu nosi jo&#353; ve&#263;u frustraciju nego da &#353;trajk nije ni po&#269eo. Molekularni razvoj ovih napada i povla&#269enja mo&#382;e samo eksplodirati u revoluciju koja &#263;e omogu&#263;iti radni&#269koj klasi da izrazi svoje kreativne energije ne samo u smrskanju starih odnosa proizvodnje nego i u uspostavljanju novih dru&#353;tvenih veza pozitivnog i kreativnog karaktera."
 
</em><br>Ria Stone</p></blockquote><p>
 
 
 
Uslovi koji stvaraju intenzivan rad i intenzivnu dosadu u restoranu su isti &#353;to stvaraju "zakon i red" i razvoj u jednim zemljama, a ratove, glad i siroma&#353;tvo u drugim.
 </p><p>
Logika koja tera radnike jedne na druge, ili nas vezuje protiv uprave u restoranu, ista je ona koja stoji iza prava gra&#273;ana i deportacije "ilegalaca."
 </p><p>
Svet koji treba demokratije, diktature, teroriste i policiju, tako&#273;e treba finu prehranu, brzu hranu, konobare i kuvare.
 </p><p>
Pritisci &#353;to ih ose&#263;amo u svakodnevnom &#382;ivotu su isti u krizama i katastrofama &#353;to ga prekidaju. Mi ose&#263;amo te&#382;inu &#353;efovskog novca koji se &#382;eli kretati i &#353;iriti.
 </p><p>
 
 
Restoran je postavljen od strane i za kretanje kapitala. Mi smo dovedeni u proizvodni proces i pretvoreni u radnike u restoranu od strane ovog kretanja. Ali mi pravimo hranu i uslovljavamo prodaju. Ova kretnja novca na&#353;ih &#353;efova je ni&#353;ta drugo do na&#353;a sopstvena aktivnost pretvorena u ne&#353;to &#353;to nas kontroli&#353;e. Da bi &#382;ivot u&#269inili podno&#353;ljivim, borimo se protiv ovog procesa i protiv &#353;efova koji profitiraju od njega.
 </p><p>
Impuls za borbu protiv posla i menad&#382;menta je neposredno kolektivan. Kako se borimo protiv uslova na&#353;ih &#382;ivota, vidimo da drugi ljudi rade isto. Da bi stigli bilo gde moramo se boriti rame uz rame. Po&#269injemo lomiti podele me&#273;u nama i predrasude, hijerarhije i nacionalizmi se po&#269inju podrivati. Kako gradimo poverenje i solidarnost, postajemo smeliji i borbeniji. Mogu&#263;nosti se uve&#263;avaju. Postajemo organizovaniji, samopouzdaniji i mo&#263;niji.
 </p><p>
Restorani nisu strate&#353;ki. Oni nisu &#269vor stvaranja vrednosti u kapitalisti&#269koj ekonomiji. Oni su samo jedno bojno polje u ratu me&#273;unarodne radni&#269ke klase u kojem imamo u&#269e&#353;&#263;e bez obzira da li nam se to svi&#273;a ili ne.
 </p><p>
 
 
U &#352;paniji jula 1936. milioni radnika su se naoru&#382;ali i zauzeli svoja radna mesta. Radnici restorana su preuzeli restorane, ukinuli bak&#353;i&#353;, a restorane upotrebili za prehranu radni&#269kih milicija koje su odlazile na front da se bore protiv fa&#353;isti&#269kih armija. Ali radnici pod oru&#382;jem nisu dovoljno daleko oti&#353;li, i ostavili su dr&#382;avu netaknutu. Komunisti&#269ka partija je uskoro zauzela vlast i policiju, zatvorila i pobila radikalne radnike i uni&#353;tila ve&#263;inu dobiti iz revolucije. U roku od godinu dana, restorani su vra&#263;eni na staro, a konobari su dobijali bak&#353;i&#353;, ovaj put od partijskih vo&#273;a.
 </p><p>
Svaki put kada napadamo sistem ali ga ne uni&#353;timo, on se menja, i za uzvrat menja nas i teren slede&#263;e borbe. Dobiti se okre&#263;u protiv nas, a mi ostajemo zaglavljeni na istoj poziciji - na poslu. &#352;efovi nas teraju da tra&#382;imo individualna re&#353;enja, ili re&#353;enja u okviru jednog preduze&#263;a ili jedne grane. Jedini na&#269in na koji mo&#382;emo da se oslobodimo je da pro&#353;irimo i produbimo svoju borbu. Uklju&#269ujemo radnike sa drugih radnih mesta, drugih industrija i drugih regija. Napadamo sve vi&#353;e fundamentalnije stvari. &#381;elja za uni&#353;tenjem restorana postaje &#382;elja za uni&#353;tenjem uslova koji stvaraju restorane.
 </p><p>
Mi se ne borimo samo za predstavljanje ili kontrolu u proizvodnom procesu. Na&#353;a borba nije protiv akta seckanja povr&#263;a ili pranja su&#273;a ili sipanja piva ili &#269ak slu&#382;enja hrane drugim ljudima. Ona je protiv na&#269ina na koji se sve ove stvari dovode zajedno u restoran, i odvojene od drugih delatnosti, postaju deo ekonomije, i koriste se da bi pro&#353;irile kapital. Po&#269etna i zavr&#353;na ta&#269ka ovog procesa je dru&#353;tvo kapitalista i ljudi nateranih da rade za njih. Mi &#382;elimo to okon&#269ati. Mi &#382;elimo uni&#353;titi proizvodni proces kao ne&#353;to izvan i protiv nas. Mi se borimo za svet gde na&#353;a proizvodna aktivnost ispunjava potrebu i izraz je na&#353;ih &#382;ivota, a ne forsirana na nas razmenom za nadnicu - svet gde proizvodimo jedni za druge direktno a ne da bi prodavali jedni drugima. Borba radnika restorana je kona&#269no borba za svet bez restorana i radnika.
 </p><p>
 
 
Ovo je direkcija koju guramo svaki dan. Moramo gurati ja&#269e i bolje. Ne smemo dozvoliti ni&#269emu da nas spre&#269i.
 </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>


</body>
</html>
