<html>
<head>
<link rel=stylesheet href="http://www.prole.info/texts/article.css" type="text/css">
<title>prole.info</title>
</head>
<body margin="0">
<p align="center" class="title">POSAO . ZAJEDNICA . POLITIKA . RAT</p>
<blockquote><p><em>"Sve nas pitaju za mi&#353;ljenje o svakom detalju da bi nas spre&#269;ili da imamo mi&#353;ljenje o totalitetu."</em><br>Raoul Vaneigem</p></blockquote>
 
<p>Posmatramo oko sebe i vidimo svet izvan na&#353;e kontrole. Na&#353;a svakodnevna borba za pre&#382;ivljavanje odigrava se u neizmernoj i konstantno promenjivoj pozadini...
 
</p><p>...kretaju&#263;i se od prirodne katastrofe do teroristi&#269;kog napada... od nove dijete do nove gladi... od javnog seks-skandala do politi&#269;kog skandala o korupciji... od verskog rata do ekonomskog &#269;uda... od novih mu&#269;nih reklama do kli&#353;ea na televiziji koji se &#382;ale na rad vlasti... od predloga kako biti idealan ljubavnik do predloga kako odvratiti navija&#269;e od nereda... od novih policijskih pucnjava do novih zdravstvenih problema...
 
</p><p>Isti procesi funkcioni&#353;u svugde... u demokratskim i u totalitarnim vladama... u korporacijama i porodi&#269;nim poslovima... u &#269;izburgerima i zdravoj hrani... u operi, narodnoj muzici ili hip-hopu... u svakoj zemlji i na svakom jeziku... u zatvorima, u &#353;kolama, u bolnicama, u fabrikama, u kacelarijskim zgradama, na rati&#353;tima i u du&#263;anima. Ne&#353;to se hrani na&#353;im &#382;ivotima i pljuje nam nazad u lice njegove slike.
 
</p><p>To ne&#353;to je proizvod na&#353;e sopstvene aktivnosti – na&#353;ih svakodnevnih radnih &#382;ivota prodavanih satima, sedmicama, generacijama. Ne posedujemo privatno vlasni&#353;tvo ili posao od koga mo&#382;emo da ubiremo profit, pa smo primorani da prodajemo svoje vreme i energiju nekome drugom. Mi smo savremena radni&#269;ka klasa - proli.
 
<p class="subtitle">POSAO</p>
 
<blockquote><p><em>"Kapital je mrtvi rad, taj, vampiru nalik, &#382;ivi samo sisanjem &#382;ivog rada, i &#382;ivi vi&#353;e, ukoliko vi&#353;e rada isi&#353;e."</em><br>Karl Marx</p></blockquote>
 
<p>Mi ne radimo zato &#353;to &#382;elimo. Radimo jer nemamo drugi na&#269;in da zaradimo novac. Prodajemo sopstveno vreme i energiju &#353;efu da bi mogli kupiti stvari koje su nam potrebne za pre&#382;ivljavanje. Dovedeni smo zajedno sa drugim radnicima i dobijamo razli&#269;ite zadatke. Specijalizujemo se za razli&#269;ite aspekte rada i ponavljamo te zadatke stalno iznova.
 
</p><p>Na&#353;e vreme na poslu u stvari nije deo na&#353;ih &#382;ivota. To je mrtvo vreme pod kontrolom na&#353;ih &#353;efova i menad&#382;era.
 
</p><p>Tokom vremena na poslu pravimo stvari koje na&#353;i &#353;efovi mogu prodati. Ovo bi bili objekti kao pamu&#269;ne majice, kompjuteri i neboderi, ili kvaliteti kao &#269;isti podovi i zdravi pacijenti, ili usluge kao vo&#382;nja autobusom gde &#382;elite i&#263;i, konobar koji &#263;e uzeti va&#353;u narud&#382;bu ili poziv va&#353;oj ku&#263;i kojim vas ube&#273;uju da kupite stvari koje vam nisu potrebne.
 
</p><p>Rad ne obavljamo zbog onoga &#353;to se proizvodi. Obavljamo ga da bi bili pla&#263;eni, i &#353;efovi nas pla&#263;aju za taj rad kojim bi ostvarili profit.
 
</p><p>Na kraju dana &#353;efovi ponovo ulo&#382;e novac koji im mi stvorimo i uve&#263;avaju svoj posao. Na&#353; rad je sadr&#382;an u stvarima koje na&#353;i &#353;efovi poseduju i prodaju – kapital.
 
</p><p>Uvek tra&#382;e nove na&#269;ine da polo&#382;e na&#353; rad u stvari, nova tr&#382;i&#353;ta da bi ih prodali, i nove ljude koji nemaju ni&#353;ta drugo na prodaju osim sopstvenog vremena i energije da rade za njih.
 
</p><p>Ono &#353;to mi dobijemo od posla je dovoljno novca da bi platili kiriju, hranu, ode&#263;u i pivo – dovoljno da bi se mogli vratiti na posao. Kada nismo na poslu, provodimo vreme putuju&#263;i s posla, pripremaju&#263;i se za posao, odmaraju&#263;i se jer smo premoreni od posla ili napijaju&#263;i se da zaboravimo na posao.
 
</p><p>Jedina stvar gora od posla je nezaposlenost. Onda tro&#353;imo sedmice tra&#382;e&#263;i posao, i to bez nadoknade. Ako je socijalna skrb dostupna, onda ju je veoma te&#353;ko dobiti i nikada ne donosi dovoljno kao posao. Konstantna pretnja nezaposlenosti je ono &#353;to nas tera na posao svaki dan.
 
</p><p>I na&#353; rad je osnova takvog dru&#353;tva. Mo&#263; koju na&#353;i &#353;efovi dobijaju od njega &#353;iri se svaki put kada radimo. To je dominantna sila u svakoj zemlji u svetu.
 
</p><p>Na poslu mi smo pod kontrolom na&#353;ih &#353;efova i tr&#382;i&#353;ta na kojima vr&#353;e prodaju. Ali nevidljiva ruka uspostavlja radnu disciplinu na poslu i besmislenost na ostatak na&#353;eg &#382;ivota. Život se &#269;ini kao predstava koju gledamo spolja, ali koju ne mo&#382;emo kontrolisati.
 
</p><p>Sve druge aktivnosti te&#382;e da postanu tako otu&#273;uju&#263;e, dosadne i stresne kao posao: rad u ku&#263;i, &#353;kola, dokolica. To je kapitalizam.
 </p>
<p class="subtitle">ANTI-POSAO</p>
 
<blockquote><p><em>"Naravno da su kapitalisti veoma zadovoljni kapitalisti&#269;kim sistemom. Za&#353;to ne bi bili? Od njega se bogate."</em><br>Aleksandar Berkman</p></blockquote>
 
<p>Iskustvo posla je veoma razli&#269;ito u zavisnosti od toga sa koje strane ga obavljate. Za na&#353;e &#353;efove, posao je na&#269;in na koji dobijaju novac da bi zaradili jo&#353; novca. Za nas, posao je mizeran na&#269;in pre&#382;ivljavanja. Što nas manje pla&#263;aju, manje zara&#273;ujemo. Što nas br&#382;e nateraju na posao, moramo te&#382;e da radimo.
 
</p><p>Na&#353;i interesi su suprotstavljeni, i postoji konstantna borba izme&#273;u &#353;efova i radnika na radnom mestu – kao i u ostatku dru&#353;tva zasnovanog na radnom odnosu. Što vi&#353;e pla&#263;amo kiriju ili autobusku kartu, utoliko te&#382;e moramo raditi da bi platili kiriju i autobusku kartu.
 
</p><p>Trenutno stanje nadnica, beneficija, sati i uslova rada kao i politike, umetnosti i tehnologije, rezultat je trenutnog stanja ove klasne borbe. Jednostavno ustaju&#263;i za sopstvene interese u ovoj borbi, polazna je ta&#269;ka podrivanja kapitalizma.
 </p>
<p class="subtitle">ZAJEDNICA</p>
 
<blockquote><p><em>"Vreme je da se svaki pobunjenik probudi pred &#269;injenicom da "narod" i radni&#269;ka klasa nemaju ni&#353;ta zajedni&#269;ko."</em><br>Joe Hill</p></blockquote>
 
<p>Civilizacija je duboko podeljena. Ve&#263;ina nas provodi ve&#263;inu na&#353;eg vremena rade&#263;i i ve&#263;inom smo siroma&#353;ni, dok vlasnici, koji su ve&#263;inom bogati, upravljaju i profitiraju od na&#353;eg rada. Sve zajednice i institucije dru&#353;tva su izgra&#273;ene oko ove osnovne podele. Postoje rasne, kulturne i jezi&#269;ke podele i zajednice. Postoji podela i zajednica oko pola i starosti. Postoji zajednica nacije i gra&#273;anstva, kao i podele izme&#273;u nacije i onih sa i bez gra&#273;anskog statusa. Mi smo podeljeni i ujedinjeni oko vere i ideologije. Skupljeni smo zajedno da bi kupovali i prodavali na tr&#382;i&#353;tu.
 
</p><p>Neki od ovih identiteta su postojali &#269;itav milenijum. Neki su direktan rezultat na&#269;ina rada danas. Ali su svi sada organizovani oko kapitala. Svi se iskori&#353;tavaju da bi pomogli na&#353;im &#353;efovima da akumuliraju &#353;to vi&#353;e na&#353;eg vremena sadr&#382;anog u stvarima, i da bi zadr&#382;ali osnovne podele ovog dru&#353;tva od cepanja.
 
</p><p>Siroma&#353;ni ljudi iz jedne zemlje mogu se navesti na poistove&#263;ivanje sa svojim &#353;efovima iz iste zemlje i time se navesti na borbu protiv siroma&#353;nih ljudi drugih zemalja. Radnici imaju pote&#353;ko&#263;a organizovati &#353;trajk sa radnicima koji izgledaju druga&#269;ije i govore drugi jezik, posebno ako jedna grupa misli da je bolja od druge.
 
</p><p>Ove podele i zajedni&#353;tva se ogledaju i pokaziju podelu rada na poslu.
 
</p><p>Dok nam se ove podele i ekskluzivne zajednice naturaju sa jedne strane, tako nam se sveobuhvatna ljudska zajednica prodaje sa druge. Ova zajednica je imaginarna i la&#382;na. Ona negira osnovnu podelu dru&#353;tva.
 
</p><p>Vlasnici poslova rukovode vlastima i medijima, &#353;kolama i zatvorima, kancilarijama socijalnog i policijom. Na&#353;i &#382;ivoti su rukovo&#273;eni sa njihove strane. Novine i televizija naturaju njihovo vi&#273;enje sveta. U &#353;kolama se u&#269;i slavna (ili nesre&#263;na) istorija njihovog dru&#353;tva i proizvodi spektar diplomaca i propalica koji su podesni za razli&#269;ite oblike poslova. Dr&#382;ava vr&#353;i usluge da bi njihovo dru&#353;tvo moglo nesmetano funkcionisati.
 
</p><p>A kada sve ostalo zaka&#382;e, imaju policiju, zatvore i vojsku.
 
</p><p>Ovo nije na&#353;a zajednica.</p>
 
<p class="subtitle">ANTI-ZAJEDNICA</p>
 
<blockquote><p><em>"Takva mo&#263; koju bur&#382;oazija i dalje poseduje u ovom vremenu le&#382;i u nedostatku autonomije proletarijata i njegove nezavisnosti duha."</em><br>Anton Pannekoek</p></blockquote>
 
<p>Oni nas organizuju jedne protiv drugih, ali mi se mo&#382;emo organizovati protiv njih. Čitava svrha pri&#269;e o klasi i "prolima" je u insistiranju na osnovnom na&#269;inu na kojem ljudi iz razli&#269;itih "zajednica" imaju su&#353;tinski ista isku&#353;enja, te u insistiranju kako bi se ljudi iz istih "zajednica" u stvari trebali mrziti. Ovo je polazna ta&#269;ka u borbi protiv postoje&#263;ih zajednica. Kada po&#269;nemo da se borimo za sopstvene interese vidimo kako i drugi rade istu stvar. Predrasude otpadaju, a na&#353; bes se usmerava tamo gde bi trebao biti usmeren.
 
</p><p>Mi nismo slabi zato &#353;to smo podeljeni. Podeljeni smo zato &#353;to smo slabi.
 
</p><p>Postoje&#263;e zajednice postaju nebitne pod napadom, a pod napadom su kad postaju nebitne.
 
</p><p>Rasizam i seksizam postaju neprivla&#269;ni kada se radnici i radnice razli&#269;itih rasa bore protiv svojih klasnih neprijatelja rame uz rame. I borba postaje efektivnija kada se uklju&#269;e i ljudi iz razli&#269;itih "zajednica".
 
</p><p>Ne&#263;e biti potrebe za zalaganjem za svim &#353;to se mo&#382;e kupiti i prodati – novcem – kada vi&#353;e ne bude potrebe za merenjem radnog vremena sadr&#382;anog u stvarima. Ovo se mo&#382;e dogoditi samo kada po&#269;nemo praviti i raditi stvari zato &#353;to postoji potreba za njima, a ne da bi ih mogli razmeniti.
 
</p><p>Ne&#263;e biti potrebe za dr&#382;avom da upravlja dru&#353;tvom, kada dru&#353;tvo ne bude bilo podeljeno na menad&#382;ment i radnike – kada ljudi po&#269;nu sami voditi svoje &#382;ivote. Ne&#263;e biti potrebe za nacionalnim i verskim zajednicama – a mo&#382;e postojati ljudska zajednica – kada dru&#353;tvo ne bude podeljeno na bogate i siroma&#353;ne.
 
</p><p>Na&#269;in za stvaranje ovih uslova je u borbi protiv postoje&#263;ih uslova.
 
</p><p>Ova tendencija da se stvori zajednica borbom protiv postoje&#263;ih uslova na&#353;eg &#382;ivota – i time protiv posla, novca, razmene, granica, nacija, vlade, policije, religije i rase – u odre&#273;enim vremenima se nazivala "komunizam".</p>

<p class="subtitle">POLITKA</p>
 
<blockquote><p><em>"Što nama vi&#353;e vladaju, manje smo slobodni."</em><br>Alarm</p></blockquote>
 
<p>Vlast je model politi&#269;ke aktivnosti. Politi&#269;ari koji predstavljaju razli&#269;ite zemlje, regije ili "zajednice" me&#273;usobno se takmi&#269;e. Mi smo ohrabreni da podr&#382;avamo lidere sa kojima se najmanje ne sla&#382;emo, i zaista nikada nismo iznena&#273;eni kada nas prevare.
 
</p><p>Radni&#269;ko poreklo ili radikalne ideje politi&#269;ara su bezna&#269;ajne kada oni do&#273;u na vlast. Bez obzira ko je na vlasti, vlast poseduje sopstvenu logiku.
 
</p><p>Činjenica da je ovo dru&#353;tvo podeljeno u klase sa suprotstavljenim interesima zna&#269;i da je uvek u riziku raspadanja. Vlast postoji da bi osigurala da se to ne dogodi.
 
</p><p>Bilo da je vlast diktatorska ili demokratska, dr&#382;i sve oru&#382;je u svojim rukama i upotrebila bi ga protiv sopstvene populacije da bi osigurala da nastavimo odlaziti na posao.
 
</p><p>Ne tako davno, ekstremno nestabilna situacija u odre&#273;enoj zemlji mogla se dezaktivirati nacionalizacijom celokupne industrije, stvaranjem policijske dr&#382;ave, i to se nazvati "komunizmom". Ova vrsta kapitalizma pokazala se slabije efikasnom i manje fleksibilnom od dobrog starog tr&#382;i&#353;nog kapitalizma. Sa padom Sovjetskog Saveza, vi&#353;e ne postoji Crvena armija koja bi mar&#353;om stabilizovala zemlje na ovaj na&#269;in, i komunisti&#269;ke partije u celom svetu postaju obi&#269;ne socijal-demokratije.
 
</p><p>Politi&#269;ka partija radni&#269;ke klase je kontradikcija u izrazu – ne zbog toga &#353;to &#269;lanstvo odre&#273;ene partije ne mo&#382;e biti ve&#263;inski sa&#269;injeno od radnika, nego zato &#353;to ona u najboljem slu&#269;aju mo&#382;e radni&#269;koj klasi dati samo glas u politici. Time se pu&#353;ta na&#353;im predstavnicima da prezentuju ideje o tome kako bi na&#353;i &#353;efovi trebali upravljati dru&#353;tvom – kako mogu zara&#273;ivati novac i dr&#382;ati nas pod kontrolom. Bilo da zagovaraju nacionalizaciju ili privatizaciju, vi&#353;e socijalnog ili vi&#353;e policije (ili oboje), programi politi&#269;kih partija su razli&#269;ite strategije rukovo&#273;enja kapitalizma.
 
</p><p>Na&#382;alost, politika postoji i izvan vlasti. Vo&#273;e zajednica, profesionalni aktivisti i sindikati, &#382;ele se postaviti izme&#273;u radnika i &#353;efova kao posrednici, pregovara&#269;i, sredstvo komunikacije, predstavnici, i eventualno mirovnjaci. Oni se bore da zadr&#382;e ovu poziciju. Da bi to uradili, trebaju mobilizovati radni&#269;ku klasu na kontrolisane na&#269;ine da bi vr&#353;ili pritisak na biznisu orijentisane politi&#269;are, i u isto vreme da bi poslodavcima nudili radnu snagu spremnu za rad. Ovo zna&#269;i da nas oni moraju rasturiti kada po&#269;nemo da se odupiremo. Nekada ovo rade sa iznu&#273;ivanjem koncesija, a ponekad i izdajom.
 
</p><p>Politi&#269;ari nas uvek pozivaju da glasamo, da se povu&#269;emo i pustimo organizatore da pregovaraju, da formiramo redove iza politi&#269;ara i specijalista u vrsti pasivne participacije. Ovi nevladini politi&#269;ari nude vlastima na&#269;in da se mirnim putem odr&#382;i status quo, i za uzvrat dobijaju posao upravljanja na&#353;om bedom.
 
</p><p>Politi&#269;ke grupe su birokratske. One se ugledaju na strukture posla, gde je aktivnost kotrolisana spolja. One stvaraju specijaliste za politiku. One se grade na podeli izme&#273;u vo&#273;a i vo&#273;enih, izme&#273;u predstavnika i predstavljenih, izme&#273;u organizatora i onih koji bivaju organizovani. Ovo nije stvar lo&#353;eg izbora u stvaranju organizacija, kojem bi lek bila velika doza participacije u demokratiji. Ovo je direktan rezultat onoga &#353;to politi&#269;ke grupe poku&#353;avaju ostvariti – upravljanje delom kapitalisti&#269;kog sistema.
 
</p><p>Jedina stvar koja nas interesuje u vezi politike je njeno uni&#353;tenje.</p>
 
<p class="subtitle">ANTI-POLITIKA</p>
 
<blockquote><p><em>"Anarhizam nije predivna utopija, niti apstraktna filozofska ideja, nego dru&#353;tveni pokret radnih masa."</em><br>Dyelo Truda Group</p></blockquote>
 
<p>Kada se po&#269;nemo boriti protiv uslova na&#353;ih &#382;ivota, potpuno nova vrsta aktivnosti se pojavljuje. Vi&#353;e ne &#269;ekamo politi&#269;ara da se pojavi i menja stvari za nas. Mi to &#269;inimo sami, sa drugim ljudima iz radni&#269;ke klase. Kad god ova vrsta otpora radni&#269;ke klase izbije, politi&#269;ari je poku&#353;aju ugu&#353;iti poplavom peticija, lobiranja i izbornih kampanja. Ali kada se mi borimo za sebe, na&#353;a aktivnost izgleda potpuno druga&#269;ija od njihove. Mi uzimamo vlasni&#353;tvo od veleposednika i koristimo ga za sebe. Koristimo militantne taktike protiv &#353;efova i na kraju se borimo sa policijom. Mi formiramo grupe gde svako uzima deo u aktivnosti, i nema podele na vo&#273;e i sledbenike. Ne borimo se za na&#353;e vo&#273;e ili na&#353;u zemlju. Borimo se za sebe.
 
</p><p>To nije krajnji oblike demokratije. Mi name&#263;emo svoje potrebe dru&#353;tvu bez debate – potrebe koje su suprotne interesima i &#382;eljama bogatih ljudi svugde. Ne postoji ravnopravan na&#269;in u komunikaciji sa ovim dru&#353;tvom.
 
</p><p>Ova tendencija borbe radni&#269;ke klase da se izdigne izvan i protiv vlasti i politike, i da stvori nove forme organizacije koje na&#353;e poverenje ne daju ni&#269;emu osim sopstvenim sposobnostima, ponekad se nazivala "anarhizam".</p>

<p class="subtitle">RAT</p>
 
<blockquote><p><em>"Razorimo avenije gde bogati &#382;ive."</em><br>Lucy Parsons</p></blockquote>
 
<p>Dakle, mi smo u ratu – klasnom ratu. Ne postoji set ideja, predloga i organizacijskih strategija koje mogu doneti pobjedu. Ne postoji re&#353;enje osim pobede u tom ratu.
 
</p><p>Sve dok oni imaju inicijativu, mi smo razdvojeni i pasivni. Na&#353; odgovor na uslove &#382;ivota je individualan: davanje otkaza, selidba u kraj gde je kirija ni&#382;a, pridru&#382;ivanje podkulturama i bandama, samoubistvo, kupovanje loto kartica, upotreba droge i alkoholizam, odlazak u crkvu ili d&#382;amiju.
 
</p><p>Njihov svet se &#269;ini kao jedina mogu&#263;nost. Jedina mogu&#263;nost promene se do&#382;ivljava na imaginarnom nivou – odvojena od na&#353;ih &#382;ivota. Njihovi poslovi su uobi&#269;ajeni, sa svim krizama i uni&#353;tenjem koje podrazumevaju.
 
</p><p>Kada pre&#273;emo u ofanzivu po&#269;injemo prepoznavati jedni druge i borimo se kolektivno. Koristimo na&#269;ine od kojih dru&#353;tvo preko nas zavisi da bi ga poremetili. Štrajkujemo, sabotiramo, bunimo se, dezertiramo, kujemo zavjere i preuzimamo vlasni&#353;tvo. Stvaramo organizacije da bi uve&#263;ali i koordinisali na&#353;e aktivnosti. Razne vrste novih mogu&#263;nosti postaju otvorene.
 
</p><p>Postajemo smeliji i agresivniji u ostvarenju sopstvenih klasnih interesa. Ovi ne le&#382;e u formiranju nove vlasti, ili stvaranju novih &#353;efova. Na&#353;i interesi le&#382;e u okon&#269;anju na&#353;eg na&#269;ina &#382;ivota – i sa tim dru&#353;tva koje se zasniva na tom na&#269;inu.
 
</p><p>Mi smo radni&#269;ka klasa koje &#382;eli da ukine najamni rad i klase. Mi smo zajednica ljudi koja &#382;eli da rasturi postoje&#263;u zajednicu. Na&#353; politi&#269;ki program se sastoji u uni&#353;tenju politike. Da bi to postigli, moramo ispostaviti subverzivne tendencije koje postoje danas sve dok ne preoblikujemo dru&#353;tvo svugde. To se vremenom nazivala "revolucija".</p>

<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>


</body>
</html>
